{
	"items": {
		"title_btnClose": {
			"text": "",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToReturn": {
			"text": "Isara",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToCity": {
			"text": "Pumunta sa Lungsod",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExit": {
			"text": "Lumabas tayo\nsa lungsod",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnNext": {
			"text": "Tuloy",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnPrevious": {
			"text": "Previous",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnExplore": {
			"text": "Ipagpatuloy natin\nang paggalugad!",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToExplore": {
			"text": "Continue Exploring",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnNoText": {
			"text": "",
			"font": "font_nunito_72",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExterior": {
			"text": "Mapa",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnGoIntro": {
			"text": "Head back out",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnInterior": {
			"text": "Pumasok",
			"font": "font_lato_bold",
			"size": 62,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnAboutUs": {
			"text": "Impormasyon tungkol sa amin",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xFFFFFF",
			"align": 1
		},
		"exitPrompt_txtExitNoProgress": {
			"text": "Ang iyong nagawa ay hindi mase-save at magre-restart sa susunod na pagkakataon!",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"exitPrompt_txt": {
			"text": "Gusto mo na bang umalis sa laro?",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"quiz_txtKeepQuizzing": {
			"text": "May bumbilya ka pa!\nGusto mo bang magpatuloy sa pagsusulit?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 0
		},
		"quiz_txtRetry": {
			"text": "Ulit?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 0
		},
		"quiz_txtExitCity": {
			"text": "Babalik sa lungsod?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 2
		},
		"exitPrompt_txtExitYes": {
			"text": "Oo",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 1
		},
		"exitPrompt_txtExitNo": {
			"text": "Hindi",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtCancel": {
			"text": "KANSELAHIN ANG LARO",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtLanguage": {
			"text": "Lengguwahe",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtAudio": {
			"text": "Tunog",
			"font": "font_lato_reg",
			"size": 28,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtSettings": {
			"text": "Mga Setting",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		},
		"settings_txtReplayTutorial": {
			"text": "I-REPLAY ANG TUTORIAL",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtSignOut": {
			"text": "MAG-SIGN OUT",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtExitGame": {
			"text": "EXIT QUIZ GAME",
			"font": "font_lato_bold",
			"size": 40,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtNoInternetWattmattersHeader": {
			"text": "Oops!",
			"font": "font_lato_bold",
			"size": 68,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtNoInternetWattmatters": {
			"text": "Kinakailangan ang koneksyon sa internet!",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x79828B",
			"align": 1
		},
		"tutorial_txtTapAnywhere": {
			"text": "Mag-tap kahit saan para magpatuloy",
			"font": "font_lato_black",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		}
	},
	"login": {
		"txt_Terms": {
			"info": "City of Energia\n\nTerms and conditions\n\nThese terms and conditions (“Agreement”) set forth the general terms and conditions of your use of the “City of Energia” mobile application (“Mobile Application” or “Service”) and any of its related products and services (collectively, “Services”). This Agreement is legally binding between you (“User”, “you” or “your”) and this Mobile Application developer (“Operator”, “we”, “us” or “our”). If you are entering into this agreement on behalf of a business or other legal entity, you represent that you have the authority to bind such entity to this agreement, in which case the terms “User”, “you” or “your” shall refer to such entity. If you do not have such authority, or if you do not agree with the terms of this agreement, you must not accept this agreement and may not access and use the Mobile Application and Services. By accessing and using the Mobile Application and Services, you acknowledge that you have read, understood, and agree to be bound by the terms of this Agreement. You acknowledge that this Agreement is a contract between you and the Operator, even though it is electronic and is not physically signed by you, and it governs your use of the Mobile Application and Services. This terms and conditions policy was created with the help of the terms and conditions generator.\n\nAccounts and membership\n\nIf you create an account in the Mobile Application, you are responsible for maintaining the security of your account and you are fully responsible for all activities that occur under the account and any other actions taken in connection with it. We may, but have no obligation to, monitor and review new accounts before you may sign in and start using the Services. Providing false contact information of any kind may result in the termination of your account. You must immediately notify us of any unauthorized uses of your account or any other breaches of security. We will not be liable for any acts or omissions by you, including any damages of any kind incurred as a result of such acts or omissions.\n\nLinks to other resources\n\nAlthough the Mobile Application and Services may link to other resources (such as websites, mobile applications, etc.), we are not, directly or indirectly, implying any approval, association, sponsorship, endorsement, or affiliation with any linked resource, unless specifically stated herein. We are not responsible for examining or evaluating, and we do not warrant the offerings of, any businesses or individuals or the content of their resources. We do not assume any responsibility or liability for the actions, products, services, and content of any other third parties. You should carefully review the legal statements and other conditions of use of any resource which you access through a link in the Mobile Application. Your linking to any other off-site resources is at your own risk.\n\nProhibited uses\n\nIn addition to other terms as set forth in the Agreement, you are prohibited from using the Mobile Application and Services or Content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Mobile Application and Services, third party products and services, or the Internet; (h) to spam, phish, pharm, pretext, spider, crawl, or scrape; (i) for any obscene or immoral purpose; or (j) to interfere with or circumvent the security features of the Mobile Application and Services, third party products and services, or the Internet. We reserve the right to terminate your use of the Mobile Application and Services for violating any of the prohibited uses.\n\nIntellectual property rights\n\n“Intellectual Property Rights” means all present and future rights conferred by statute, common law or equity in or in relation to any copyright and related rights, trademarks, designs, patents, inventions, goodwill and the right to sue for passing off, rights to inventions, rights to use, and all other intellectual property rights, in each case whether registered or unregistered and including all applications and rights to apply for and be granted, rights to claim priority from, such rights and all similar or equivalent rights or forms of protection and any other results of intellectual activity which subsist or will subsist now or in the future in any part of the world. This Agreement does not transfer to you any intellectual property owned by the Operator or third parties, and all rights, titles, and interests in and to such property will remain (as between the parties) solely with the Operator. All trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services, are trademarks or registered trademarks of the Operator or its licensors. Other trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services may be the trademarks of other third parties. Your use of the Mobile Application and Services grants you no right or license to reproduce or otherwise use any of the Operator or third party trademarks.\n\nLimitation of liability\n\nTo the fullest extent permitted by applicable law, in no event will the Operator, its affiliates, directors, officers, employees, agents, suppliers or licensors be liable to any person for any indirect, incidental, special, punitive, cover or consequential damages (including, without limitation, damages for lost profits , revenue, sales, goodwill, use of content, impact on business, business interruption, loss of anticipated savings, loss of business opportunity) however caused, under any theory of liability, including, without limitation, contract, tort, warranty, breach of statutory duty, negligence or otherwise, even if the liable party has been advised as to the possibility of such damages or could have foreseen such damages. To the maximum extent permitted by applicable law, the aggregate liability of the Operator and its affiliates, officers, employees, agents, suppliers and licensors relating to the services will be limited to an amount no greater than one dollar or any amounts actually paid in cash by you to the Operator for the prior one month period prior to the first event or occurrence giving rise to such liability. The limitations and exclusions also apply if this remedy does not fully compensate you for any losses or fails of its essential purpose.\n\nChanges and amendments\n\nWe reserve the right to modify this Agreement or its terms related to the Mobile Application and Services at any time at our discretion. When we do, we will revise the updated date at the bottom of this page, send you an email to notify you. We may also provide notice to you in other ways at our discretion, such as through the contact information you have provided. An updated version of this Agreement will be effective immediately upon the posting of the revised Agreement unless otherwise specified. Your continued use of the Mobile Application and Services after the effective date of the revised Agreement (or such other act specified at that time) will constitute your consent to those changes.\n\nAcceptance of these terms\n\nYou acknowledge that you have read this Agreement and agree to all its terms and conditions. By accessing and using the Mobile Application and Services you agree to be bound by this Agreement. If you do not agree to abide by the terms of this Agreement, you are not authorized to access or use the Mobile Application and Services.\n\nContacting us\n\nIf you have any questions, concerns, or complaints regarding this Agreement, we encourage you to contact us using the details below:\n\ncityofenergia.doegovph@gmail.com\n\nThis document was last updated on December 27, 2021",
			"header": "Terms of Service"
		},
		"txt_Privacy": {
			"info": "DATA PRIVACY POLICY\nPLEASE READ CAREFULLY\n\n1 Privacy Statement\n\nThe Department of Energy (DOE) is fully committed to comply with the Republic Act No. 10173 or the Data Privacy Act of 2012 and uphold the rights of the data subjects and to process data according to the privacy principles of transparency, legitimate purpose, and proportionality. It also aims to maintain confidentiality, integrity, and availability of the personal data in its custody.\n\n2 Know your Data Privacy Rights\n\n1. Right to Request Special Privacy Protections. You have the right to request restrictions on certain uses and disclosures of your personal data by a written request, specifying the reason, what information you want to limit, and what limitations on our use or disclosure of that information you wish to impose. If you tell us not to disclose your information, we will abide by your request, unless we must disclose the information for legal reasons or as may be required under the terms of our contract. We reserve the right to accept or reject any other request and will notify you of our decision.\n\n2. Right to Inspect and Copy. You have the right to inspect and request for a copy of your personal data, with limited exceptions. To access your personal data and/or your other personal information, you must submit a written request, including your reason, detailing what information you want to access, whether you want to inspect, and/or if you want a copy of your preferred form and format http://www.doe.gov.ph/dataprivacy/subjdataaccessform . We will provide copies of your request according to its conventional format or the same acceptable alternative format. If there is dispute, we maintain the record in an electronic format, your choice of a readable electronic or hardcopy format. If you wish to send a copy to any other person, there must be a written authorization, which must be duly notarized. We may deny your request under limited circumstances. If we deny your request to access your personal data, or the records of a client you are representing because we believe allowing access would be reasonably likely to cause substantial harm to the client, you will have a right to appeal the denial of the request to the Head of the Bureau, Service or Office concerned.\n\n3. Right to Request Confidential Communications. You have the right to request that you receive your personal data in a specific way or at a specific location; i.e., you may ask that we send data to a particular e-mail account or to your work address. We will comply with all reasonable requests submitted in writing specifying your reason and how or where you wish to receive these communications.\n4. Right to Amend or Supplement. You have the right to request that we amend your personal data that you believe is inaccurate or incomplete. You must make a request for the information to be amended in writing and include the reason of its inaccuracy and incompleteness. We may deny your request if the data is not available, the data is not created by DOE, the request is vexatious or otherwise unreasonable, or the data is accurate and complete as it is. All information related to any request to amend will be maintained and disclosed in conjunction with any subsequent disclosure of the disputed information.\n\n5. Right to Revoke Authorization/Consent. The personal data we collect are used for documentation purposes, research within the control of DOE, for internal use to improve our services, policy decisions and processing of your application or request in accordance with the provisions of R.A. No. 7638 or the Department of Energy Act of 1992 and other DOE policies.\n You may request for the withdrawal, removal, or destruction of your personal data from the DOE's filing system, subject to the provisions of the Data Privacy Act of 2012, the Rules and Regulations of the DOE and National Archives of the Philippines. You may do so by submitting the duly accomplished Personal Data Correction/Erasure Request Form indicating the personal information to be withdrawn, removed, or destroyed and the purpose/s thereof.\n\n6. Right to Erasure or Blocking. You have the right to suspend, withdraw or order the blocking, removal, or destruction of your personal data. You can exercise this right upon discovery and substantial proof of any of the following:\ni. Your personal data is incomplete, outdated, false, or unlawfully obtained; \nii. It is being used for purposes you did not authorize;\niii. The personal data is no longer necessary for the purposes for which they were collected\niv. You requested to withdraw consent, or objected to the sharing of personal information provided that there is no overriding legal ground for personal data processing;nv. The personal data collected concerns information prejudicial to clients unless justified by freedom of speech, of expression, or of the press; or otherwise authorized by law;\nvi. The processing is unlawful; or \nvii. DOE or its personal information processor/s violated your rights as a data subject.\n\n7. Right to be Informed. You have the right to be informed whether your personal data are being, or have been processed, including the existence of automated decision-making and profiling, if there are any.\nYou shall be notified of the following:\na. Description of the personal data to be entered into the DOE's data processing system;\nb. Purposes for which they are being or will be processed; \nc. Basis of processing, when processing is not based on the consent of the data subject;\nd. Scope and method of the personal data processing; \ne. The recipients or classes of recipients to whom the personal data are or may be disclosed; nf. Methods utilized for automated access, if the same is allowed by the data subject, and the extent to which such access is authorized, including meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for the data subject;\nng. The identity and contact details of the personal data controller or its representative;\nh. The period for which the data will be stored; \ni. The existence of their rights as data subjects, including the right to access, correction, and object to the processing, as well as the right to lodge a complaint before the National Privacy Commission.\n\n8. Right to Object. You have the right to object to the processing of your personal data, including processing for direct marketing, automated processing, or profiling. You shall be notified and given an opportunity to withhold consent to the processing in case of changes or any amendment to the data supplied or declared to the data subject in the preceding paragraph. When you object or withhold consent, DOE shall no longer process the personal data, unless:\na. The personal data is needed pursuant to a subpoena and/or is a requirement for processing of documents as fulfillment or performance of constitutionally or statutorily mandated functions;\nb. The collection and processing are for obvious purposes, including, when it is necessary for the performance of or in relation to a contract or service to which the data subject is a party, or when necessary or desirable in the context of an employer-employee relationship between the employer and the data subject; or\nc. The information is being collected and processed because of a legal obligation.\nd. Such other grounds as provided in the Data Privacy Act, its IRR, and other relevant issuances.\n\n9. Right to Be Notified of a Breach. You have the right to receive notifications of breaches of your personal data, as may be required by law. Aside from protecting you against unfair means of personal data collection, this right also requires DOE to notify you in a timely manner if your personal data has been compromised. If you have provided us with a valid e-mail address, we may use e-mail to communicate information related to the breach.\n\n10. Right to Claim Compensation. You may claim compensation if you suffered actual and duly documented damages due to inaccurate, incomplete, outdated, false, unlawfully obtained, or unauthorized use of your personal data, considering any violation of your rights and freedom as data subject.\n\n11. Right to File a Complaint with the National Privacy Commission (NPC). If you feel that your personal data has been unlawfully processed, maliciously disclosed, or improperly disposed, or that any of your data privacy rights have been violated, you have a right to file a complaint with the NPC. Formal complaints are made by filing a complaint-affidavit, together with copies of any evidence and affidavits of any witnesses at any NPC office. Complaints can also be made by electronic filing, by:\na. attaching these documents in a specific e-mail sent to complaints@privacy.gov.ph; or\nb. submitting a portable electronic data storage device to any NPC office. Electronic documents must be digitally signed and in PDF format (if practicable), on page sizes compliant with the Efficient Use of Paper Rule. If submitted in this digital format, the NPC may charge fees for printing. If submitting through a portable electronic data storage device, similar portable data storage devices containing the same files must also be given to any opposing party so named. One portable data storage device is equivalent to one copy. If the portable data storage device is infected with malware, the documents will not be considered as having been filed.\n\n12. Right to a Paper or Electronic Copy of this Notice. You have a right to be notified of our legal duties and privacy practices with respect to your personal data, including a right to a paper copy of this Privacy Notice, even if you have previously requested its receipt by e-mail.\n\nIf you would like to have further information regarding your rights as data subject or how these rights may be exercised, you may refer to the DOE Privacy Policy available in the website or you may contact our Data Protection Officer listed in Section 3 of this Privacy Notice.\n\n3 The Personal Data we Collect\n\nDOE collects personal data about you such as name, contact number, email address and other necessary details to serve your requirement and stores it in a computer system application and/or filing folders. This is your record. The record is the property of the DOE, but the personal data in the record belongs to you. To the extent reasonably necessary to affect the relevant purpose, we may collect data from the following sources:\n\n3.1 Prospective and existing clients.\n\na) Information you provide when communicating with DOE;\n\nb) Information you provide for verification purposes (e.g., to facilitate requests, application of certificates, permits, endorsement, etc.), such as photocopy of documents within the custody of DOE;\n\nc) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information;\n\nd) Information you provide in filing and processing your applications, registrations, requests, and other submissions to DOE;\n\ne) Personal data collected during seminars, trainings, internship, survey, public consultation, or other events conducted by DOE.\n\n3.2 Guests/Visitors\n\na) The information you provide when you enter our premises such as your name, address, company, contact number, signature etc.\n\nb) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information.\n\n3.3 For Application of Relevant Permits, and Certifications:\n\na) Name\n\nb) Signature\n\nc) Designation/Position\n\nd) Contact Number\n\ne) Email Address\n\nf) Gender (for specific documentation only)\n\ng) Nationality (for specific documentation only)\n\nh) TIN (for specific documentation only)\n\n4 How we Use, Transfer, or Disclose, Retain and Dispose the Personal Data we Collect\n\nDOE stores, processes, and analyses the personal data that you provide to us to the extent reasonably necessary to effect the relevant purpose and in accordance with our mandate of R.A No. 7638 (Department of Energy Act of 1992) and other related laws. We may use or disclose your personal data for the following:1. Analytics. When you transact with DOE, we may collect your personal data for customer feedback or survey purposes to further improve the delivery of our services.\n\n2. Sign In Queue. We may collect and use your name and other personal information by having you sign in when you request access to any of our offices or premises. We may also call out your name when we are ready to see you.\n\n3. Research. Your personal data and/or other information may be used and disclosed for research purposes, provided that it is approved through a special review process to protect your confidentiality and in accordance with the provisions of the Act, its IRR, and other applicable laws or issuances. A researcher may have access to information that identifies you only through the special review process, or with your written consent.\n\n4. Law Enforcement. We may be required by law to disclose your personal data to a law enforcement official for purposes such as identifying or locating a suspect, fugitive, material witness or missing person, complying with a court order, warrant, subpoena and other law enforcement purposes.\n\n5. Other Uses and Disclosures: If DOE wants to use or disclose your personal data for a purpose that is not discussed in this Privacy Notice, DOE will ask for your written consent.\n\n5 Retention and Disposal of the Personal Data we Collect\n\n1. Retention. DOE will retain your personal data in accordance with the established Records Disposition Schedule (RDS). However, if such data is not indicated in the RDS, DOE will retain your personal data for the following reasons:\n\na. For the fulfillment of the declared, specified, and legitimate purpose until such purpose has been achieved or terminated, or until processing relevant to the purpose has been terminated;\n\nb. To establish or defend legal claims;\n\nc. For legitimate purposes consistent with the rules and policies of DOE, or as required by the National Archives of the Philippines and the provisions of the Civil Service Commission; or\n\nd. In cases provided by law.\n\n2. Disposal. DOE will dispose your personal data once it has reached the schedule stated in the established Records Disposition Schedule or the purpose by which it was collected was achieved and terminated, in such manner that the data will be unreadable (for paper) or irretrievable (for digital records).\n\n6 Use of Cookies\n\nA cookie is a small file which asks permission to be placed on your computer’s hard drive. Cookies allow websites to recognize your computer when you return, enabling it to display personalized settings and other user preferences. It also allows websites to respond to you as an individual. The websites and apps can tailor operations to your needs, likes and dislikes by gathering and remembering information about your preferences. We use traffic log cookies to identify which pages are being visited. This helps us to analyze data about web page traffic and to improve our website to tailor it to your needs. We only use this information for statistical analysis purposes after which, the data is removed from the system. You will be given the opportunity to accept or reject the use of cookies on our websites in a pop-up box when you first access our website. Once you agree, the file is added, and the cookie helps analyze web traffic or lets you know when you visit a particular site.\n\n7 Contact Us\n\nYou may send your queries to:\n\nDOE Data Protection Officer\n\nMailing Address: Energy Center, Rizal Drive, cor. 34th Street. Bonifacio Global City, Taguig City, Philippines 1632\n\nEmail address: dataprivacy@doe.gov.ph\n\nContact Number: +632-8840-2231\n\nLast Revision Date: July 30, 2021",
			"header": "Privacy Policy"
		}
	},
	"buildings": {
		"txt_BuildingOffice": {
			"info": "Alamin ang mga pamamaraan upang makatipid ng enerhiya sa opisina.",
			"header": "Opisina"
		},
		"txt_BuildingHouse": {
			"info": "Alamin ang mga impormasyon kung paano makakatipid ng enerhiya sa bahay.",
			"header": "Tirahan"
		},
		"txt_BuildingMall": {
			"info": "Alamin ang mga paraan kung paano makakatipid ng pagkonsumo ng kuryente ang mga komersyal na establisyimento.",
			"header": "Komersyal na Establisyimento"
		},
		"txt_BuildingEconomic": {
			"info": "Alamin natin ang mga kasanayan at pamamaraan ukol sa pagtitipid ng enerhiya sa industrial sector.",
			"header": "Economic Zone"
		},
		"txt_BuildingParking": {
			"info": "Tuklasin ang pinagmamalaki ng Lungsod ng Energia!",
			"header": "Sakayan"
		},
		"txt_BuildingEmbassy": {
			"info": "Alamin ang programa ng United States Agency for International Development upang mapalakas ang seguridad ng enerhiya sa Pilipinas.",
			"header": "Embahada"
		},
		"txt_BuildingGov": {
			"info": "Talakayan natin ang mga abiso, patakaran, at resolusyon ng gobyerno tungkol sa pagtitipid ng enerhiya at tubig.",
			"header": "Gusali ng Department of Energy"
		},
		"txt_BuildingSchool": {
			"info": "Tingnan ang Wattmatters site at matutong kalkulahin ang konsumo ng kuryente sa bahay!",
			"header": "Paaralan"
		},
		"txt_BuildingPlaza": {
			"info": "Kaya ba ng powers mo sagutan ang mga trivia? Subukan at hasain ang iyong kaalaman ukol sa pagtipid ng enerhiya.",
			"header": "Lugar ng Plaza"
		},
		"txt_BuildingSeaport": {
			"info": "Matuto pa tungkol sa iba't ibang kwento ng tagumpay ng LGU at pinakamahuhusay na kagawian na nakakatipid sa enerhiya!.",
			"header": "Daungan"
		},
		"txt_BuildingKnowledge": {
			"info": "Alamin ang higit pa tungkol sa iba't ibang mga patakaran ng pamahalaan na nauukol sa mga kasanayan sa kahusayan sa enerhiya at tubig.",
			"header": "Knowledge Hub"
		}
	},
	"Seaport": {
		"txt_Seaport_Iloilo": {
			"header": "Iloilo City",
			"info": "Iloilo City has passed an ordinance providing an incentive of 20% discount on real estate taxes to households using renewable energy.\n\nThis has attracted more than 20 households, with two having availed of the net-metering scheme where they can offset the incoming kWh consumption by the electricity produced by the solar home system.\n\nAdditionally, the Iloilo City Hall is referred to as the first Green Building in the Visayas region. With a rooftop equipped with solar panels which assist air conditioning units at all offices at the 7th floor, the city saves roughly USD 1,200 in electricity cost and estimated carbon dioxide equivalent avoided is placed at 36 metric tons monthly.\n\nEnergy Efficiency and Conservation Best Practices:\n*Lobbied for the support of the private sector and external stakeholders to also adopt the program.\n*Demonstrated capacity building activities and energy audits and techno-financial assessments for the private sector, power utilities, and the academe, with support from USAID.\n*loilo City's EEC best practices were adopted by schools and a commercial establishment.\n\nSources: Iloilo Today, Iloilo City Environment and Natural Resources Office",
			"photoinfo": ""
		},
		"txt_Seaport_LapuLapu": {
			"header": "Lapu Lapu City",
			"info": "Lapu-lapu City distributed solar panels to 80 households in Caohagan, an islet barangay belonging to the Olango Island Group. Residents of the island used to depend on generators for electricity, and had candles and gas lamps as alternative sources of light.\n\nWith solar panels installed, residents now have their own clean and reliable energy supply to light their houses.\n\nSource: Philippine News Agency, 2021",
			"photoinfo": ""
		},
		"txt_Seaport_Cagayan": {
			"header": "Cagayan De Oro City",
			"info": "Cagayan de Oro City has received an \"A\" rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 8,383.68 kWh/ year savings or equivalent to Php 83,836.80. The estimated total investment cost is 20,700.00 which has a payback period of about 2.11 years.\n\nEnergy Efficiency and Conservation Best Practices:\n\n  *The City Mayor designated an Energy Conservation Officer through an executive order that strengthened their EE&C programs and plans for the CDO-LGU.\n  *Windows are being utilized by the office to provide natural daylight to improve illumination level but heat infiltration should also be considered in the afternoon.\n  *Used efficient LED bulbs for the facility.\n  *Cagayan De Oro City - LGU utilizes energy efficient inverter-type ACUs in their facility.\n\nSource: Department of Energy.",
			"photoinfo": ""
		},
		"txt_Seaport_Tagum": {
			"header": "Tagum City",
			"info": "The Tagum City LGU has received an \"A\" rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 161,792.11 kWh/ year savings or equivalent to Php 1,635,718.26. The estimated investment cost is Php 5,912,060.00 which has a payback period of about 4.68 years.\n\nEnergy Efficiency and Conservation Best Practices:\n*The City released Executive Order no. 2020-052 issued on the 30th day of June 2020, an order establishing the Energy Efficiency and Conservation Officer (EECO) of the City Government of Tagum. The City of Tagum implements energy conservation measures in their facilities as included in the Memorandum Order dated January 15, 2020, with the Subject “Reiteration and Amendments on the Adoption of Financial Policy & Guidelines of the City Government of Tagum”. The City Mayor's Office also made a public announcement of the Energy Conservation implementation through Memorandum Order No. 229 s. 2020.\n*Installation of energy efficient technologies like Inverter type ACUs\n*Use of Light Emitting Diode (LED) lightings for facilities\n\nSource: Department of Energy",
			"photoinfo": ""
		},
		"txt_Seaport_Tacurong": {
			"header": "Tacurong City",
			"info": "With support from the Department of Finance and the Department of Budget and Management, Tacurong City has replaced its high energy-consuming sodium-vapor lamps with solar-powered LED lights along national roads.\n\nSource: Business Mirror"
		},
		"txt_Seaport_BARMM": {
			"header": "BARMM",
			"info": "50 solar-powered houses will be built in Maguindanao through the \"Kapayapaan sa Pamayanan (KAPYANAN)\" project of the Office of the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM). \n\nSource: Philippine News Agency, 2021",
			"photoinfo": ""
		},
		"txt_Seaport_Albay": {
			"header": "Province of Albay",
			"info": "The Province of Albay, Recipient of the 2021 Energy Efficiency Award, is strategically located at the center of the Philippine Archipelago that is endowed with a variety of agri-environmental resources and vast economic development potentials.\n\nTo date, there are three congressional districts, three cities, 15 municipalities, and 720 barangays in Albay.\n\nThe Provincial Government of Albay was able to realize a total savings of 246,665.59 kWh equivalent to Php 4,333,309.93. These were obtained through the implementation of the various energy efficiency and conservation measures.\n\nEnergy Efficiency and Conservation Best Practices:\n\n* Issuance of PO No. 0046-2021 or the Albay Energy Efficiency and Conservation Ordinance of 2021: Savings through the Adoption of Reliable Technology.\n* Use of energy efficient Air Conditioning Units (ACUs).\n* Installation of LED lightings\n* Installation of Solar - Powered Street Lights.\n* Issuance of Memorandum Order No. 17 s. 2021 (Adopting Austerity Measures), such as:\n\n1) Switching off air-conditioning units in all respective working stations during office hours from 11:00 a.m. to 1:00 p.m.\n\n2) Turning off lights in the comfort rooms, hallways, and other areas\n\n3) Cleaning of lamps regularly; and\n\n4) Using stairs instead of elevator when going up or down one(1) floor\n* Established inventory list and assignment of service vehicles to officials and employees to conserve fuel in the daily operation of service vehicles\n* Recorded of daily and dispatch of service vehicles are also put in place\n* Regular maintenance of service vehicles and heavy equipment\n* Used of fuel-efficient 4 -stroke grasscutters\n\nSource: Department of Energy",
			"photoinfo": ""
		},
		"txt_Seaport_Baguio": {
			"header": "Baguio City",
			"info": "Baguio City passed a city ordinance in 2018 which mandates the use of energy conservation technologies in all government facilities and projects. The city ordinance aims to reduce energy consumption of the city and balance its expenditure growth.  \n\nSource: The City Government of Baguio, 2018",
			"photoinfo": ""
		},
		"txt_Seaport_Batangas": {
			"header": "Batangas City",
			"info": "In 2019, the Batangas City government in partnership with the Department of Energy (DOE), United States Agency for International Development (USAID), and Manila Electric Company (Meralco), switched-on the First Solar Micro Grid System, a community electrification project for Barangay San Agapito, Isla Verde, Batangas City.\n\nSource : RTI International, 2020",
			"photoinfo": "Photo Source: Batangas City Government"
		}
	},
	"dialogue": {
		"tutorial_1": {
			"header": "",
			"header_info": "Maligayang pagdating sa Lungsod ng Energia!",
			"info": "Alamin ang iba't ibang mga pamamaraan tungkol sa pagtitipid at tamang paggamit ng enerhiya at tubig.\n\nKami ang iyong mga gabay sa tour na ito."
		},
		"tutorial_2_gener": {
			"header": "Gabay Gener",
			"info": "Ako si Gener!"
		},
		"tutorial_2_gia": {
			"header": "Gabay Gia",
			"info": "At ako naman si Gia!"
		},
		"tutorial_3": {
			"header": "Gabay Gener",
			"info": "Marami kang maaaring matutunan sa bawat lugar ng lungsod na ito. I-tap lamang ang gusaling gusto mong puntahan."
		},
		"tutorial_4": {
			"header": "Gabay Gener",
			"info": "Ang bawat lugar ay may maraming silid at lokasyon na maaari mong tingnan."
		},
		"tutorial_5": {
			"header": "Gabay Gia",
			"info": "Kung sakaling maligaw ka, pindutin lamang ang       button sa kaliwang ibaba para sa aming gabay."
		},
		"tutorial_6": {
			"info": "Simulan na natin ang masayang paglalakbay sa Lungsod ng Energia!"
		},
		"idle_1_gener": {
			"header": "Gabay Gener",
			"info": "Naliligaw ka? I-tap lang ang mga icon, arrow, o mga gusali para i-explore ang mga ito. Maaari mong pindutin ang pulang button anumang oras upang lumabas pabalik sa lungsod."
		},
		"idle_1_gia": {
			"header": "Gabay Gia",
			"info": "Naliligaw ka? I-tap lang ang mga icon, arrow, o mga gusali para i-explore ang mga ito. Maaari mong pindutin ang pulang button anumang oras upang lumabas pabalik sa lungsod."
		},
		"doe_reception_female": {
			"header": "Energy Conservation (EC) Officer",
			"info": "Magandang araw! Ako ang Energy Conservation Officer sa araw na ito. Maligayang pagdating sa government center ng lungsod ng Energia. Ang aming ahensya ang inatasang manguna sa pagsasaliksik at pamamahagi ng impormasyon sa tamang paggamit ng enerhiya. Ipaalam sa akin kung paano kita matutulungan."
		},
		"doe_reception_male": {
			"header": "E-Focal Officer",
			"info": "Hi, ako ang E-focal person sa araw na ito. Gusto mo bang mas matuto ng mga kahusayan tungkol sa pagtitipid ng kuryente?"
		}
	},
	"icons": {
		"txt_IconParkingGarage": {
			"left1": "Gasolinahan",
			"right1": "Istasyon ng Solar Charger"
		},
		"txt_IconParkingGas": {
			"left1": "Pampublikong Transportasyon",
			"right1": "Paradahan"
		},
		"txt_IconParkingGreenTransport": {
			"left1": "Istasyon ng Solar Charger"
		},
		"txt_IconParkingSolar": {
			"left1": "Paradahan",
			"right1": "Alternatibong Pampublikong Transportasyon"
		},
		"txt_IconParkingTransport": {
			"right1": "Gasolinahan"
		},
		"txt_IconGovernmentFrontdesk": {
			"right1": "Silid-aklatan",
			"left1": "Mga Opisina"
		},
		"txt_IconGovernmentLibrary": {
			"left1": "Resepsyon"
		},
		"txt_IconGovernmentOffice": {
			"right1": "Resepsyon"
		},
		"txt_IconGovernmentParking": {
			"right1": "Mga Opisina"
		},
		"txt_IconMallCentral": {
			"left1": "Mga Tindahan sa Mall"
		},
		"txt_IconMallDisplay": {
			"right1": "Malawak na Espasyo",
			"left1": "Kainan"
		},
		"txt_IconMallFoodCourt": {
			"right1": "Mga Tindahan sa Mall",
			"left1": "Banyo"
		},
		"txt_IconMallBathroom": {
			"right1": "Kainan"
		},
		"txt_IconHouseLiving": {
			"right1": "Kusina",
			"left1": "Kwarto"
		},
		"txt_IconHouseBedroom": {
			"right1": "Sala",
			"left1": "Banyo"
		},
		"txt_IconHouseBathroom": {
			"right1": "Kwarto"
		},
		"txt_IconHouseGarden": {
			"left1": "Kusina"
		},
		"txt_IconHouseKitchen": {
			"right1": "Halamanan",
			"left1": "Sala"
		},
		"txt_IconSchoolClassroom": {
			"right1": "Silid-aklatan"
		},
		"txt_IconSchoolLibrary": {
			"left1": "Silid-aralan"
		},
		"txt_IconOfficeConference": {
			"right1": "Pamingalan"
		},
		"txt_IconOfficeCubicle": {
			"right1": "Tanggapan",
			"left1": "Personal na opisina"
		},
		"txt_IconOfficeElevator": {
			"right1": "Palikuran",
			"left1": "Tanggapan"
		},
		"txt_IconOfficePantry": {
			"right1": "Personal na opisina",
			"left1": "Silid ng pagpupulong"
		},
		"txt_IconOfficePersonal": {
			"right1": "Mga lugar ng cubicle",
			"left1": "Pamingalan"
		},
		"txt_IconOfficeReception": {
			"right1": "Mga Elevator",
			"left1": "Mga lugar ng cubicle"
		},
		"txt_IconOfficeRestroom": {
			"left1": "Mga Elevator"
		},
		"txt_IconEcoZoneEcoPart": {
			"right1": "Bodega"
		},
		"txt_IconEcoZoneGarage": {
			"right1": "Processing Hub",
			"left1": "Bodega"
		},
		"txt_IconEcoZoneMechHub": {
			"right1": "Pump Room/Booster",
			"left1": "Pagtatapon ng Basura"
		},
		"txt_IconEcoZoneOffice": {
			"right1": "Eco-Park"
		},
		"txt_IconEcoZoneProcessHub": {
			"right1": "Pagtatapon ng Basura",
			"left1": "Garahe/Paradahan"
		},
		"txt_IconEcoZonePumpZone": {
			"left1": "Mechanical Hub"
		},
		"txt_IconEcoZoneWarehouse": {
			"right1": "Garahe/Paradahan",
			"left1": "Eco-Park"
		},
		"txt_IconEcoZoneWasteDisposal": {
			"right1": "Mechanical Hub",
			"left1": "Processing Hub"
		},
		"txt_IconSeaportLuzon": {
			"right1": "Mindanao",
			"left1": "Visayas"
		},
		"txt_IconSeaportVisayas": {
			"right1": "Luzon"
		},
		"txt_IconSeaportMindanao": {
			"left1": "Luzon"
		},
		"txt_IconSeaportMManila": {
			"right1": "Tumungo sa Hilaga",
			"left1": "Tumungo sa Timog"
		},
		"txt_IconSeaportBoardNorthSouth": {
			"right1": "Tumungo sa Hilaga",
			"left1": "Tumungo sa Timog"
		},
		"txt_IconSeaportBoardNorth": {
			"right1": "Tumungo sa Hilaga"
		},
		"txt_IconSeaportBoardSouth": {
			"left1": "Tumungo sa Timog"
		},
		"txt_IconEnerhiyangAtinFrontdesk": {
			"right1": "Silid-aklatan",
			"left1": "Mga Opisina"
		},
		"txt_IconEnerhiyangAtinLibrary": {
			"left1": "Front Desk"
		},
		"txt_IconEnerhiyangAtinOffice": {
			"right1": "Front Desk"
		}
	},
	"interiors": {
		"txt_InteriorWattmatters": {
			"info": "This is the Wattmatters site. Feel free to use it.",
			"header": "Wattmatters"
		},
		"txt_InteriorQuestion": {
			"info": "Kasalukuyan mong ginagalugad ang [PANELINFO].\nGamitin ang                para mag-navigate sa lugar. Maaari mo ring pindutin ang mga icon para matuto pa tungkol sa \n\n       Energy Efficiency                           Pagtitipid ng Tubig",
			"header": "Kumusta?"
		},
		"txt_InteriorParkingIntro": {
			"info": "Hub ng Transportasyon - Tuklasin ang pinagmamalaki ng Lungsod ng Energia! Alamin pa ang tungkol sa mga gawi sa pagtitipid ng enerhiya at tubig sa sektor ng transportasyon.",
			"header": "Hub ng Transportasyon"
		},
		"txt_InteriorParkingGarageSolar": {
			"info": "Ang paggamit ng enerhiya mula sa araw ay nakakatulong sa pagbaba ng carbon footprint at sa pangaraw-araw na gastos ng elektrisidad.",
			"header": "Solar Powered Lighting"
		},
		"txt_InteriorParkingGaragePlants": {
			"info": "Ang paglalagay ng halaman sa paligid ay nakakatulong para mabawasan ang epekto ng pag babago ng klima.",
			"header": "Halaman"
		},
		"txt_InteriorParkingGarageCar1": {
			"info": "Subukan ang carpooling o ride sharing hangga't maaari.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar2": {
			"info": "Planuhin ang iyong paglalakbay bago kayo umalis. Iwasan ang masikip na mga ruta at mga kalsadang ginagawa.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar3": {
			"info": "Alisin ang mga hindi kinakailangang bagay mula sa trunk o sa loob ng kotse. Para sa bawat dagdag na 45 kg sa iyong sasakyan, bumababa ng 2% ang mileage ng iyong gasolina.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGasLighting": {
			"info": "I-upgrade ang mga lighting fixture sa light emitting diode o LED na bumbilya sapagkat mas matipid ito sa enerhiya at mas tumatagal kumpara sa ibang uri ng ilaw.",
			"header": "Pailaw"
		},
		"txt_InteriorParkingGasGasStation": {
			"info": "Gas up wisely! Buy gasoline during the coolest time of the day during early morning or late in the afternoon.",
			"header": "Gasoline Station"
		},
		"txt_InteriorParkingGreenTransportSolar": {
			"info": "Ang paggamit ng solar panels ay nakakatulong sa kalikasan sa pamamagitan ng pagbabawas ng carbon footprint. Nakakatipid din ng gastos sa kuryente ang solar panels.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingGreenTransportCharger": {
			"info": "Lowbat ka ba? Ang mga solar-powered charging station katulad nito ay nakakapag-charge ng maramihang mobile device gamit ang mas kaunting enerhiya.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorParkingGreenTransportWaiting": {
			"info": "Ang mga halaman sa waiting area ay nakakatulong sa pagbababawas ng carbon emission at polusyon sa hangin.",
			"header": "Hintayan"
		},
		"txt_InteriorParkingSolarLighting": {
			"info": "Maligayang pagdating sa solar charging station ng lungsod. Ang Energia ay nagpapatupad ng ordinansa para isulong ang paggamit ng mga e-vehicle sa pampubliko at pribadong sektor. Alinsunod dito, ang solar energy, na napakaraming magagamit at environment friendly, ay gagamitin upang i-charge ang mga EV sa pamamagitan ng pagtatayo ng mga solar charging station.",
			"header": "Pailaw"
		},
		"txt_InteriorParkingSolarCharging": {
			"info": "Ang paggamit ng mga dekuryenteng sasakyan ay nakakatulong ibsan ang probleme sa suplay ng gasolina at climate change.",
			"header": "Charging Station ng mga Electric Vehicles"
		},
		"txt_InteriorParkingSolarSolar": {
			"info": "Ang paggamit ng solar panels ay nakakatulong sa kalikasan sa pamamagitan ng pagbabawas ng carbon footprint. Nakakatipid din ng gastos sa kuryente ang solar panels.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingTransportWaiting": {
			"info": "Ang mga halaman sa waiting area ay nakakatulong sa pagbababawas ng carbon emission at polusyon sa hangin.",
			"header": "Hintayan"
		},
		"txt_InteriorEmbassyIntro": {
			"info": "Ang produktong ito ay naging posible sa pamamagitan ng suporta ng mga Amerikano na ipinadala sa United States Agency for International Development (USAID). Ang mga nilalaman ng produktong ito ay responsibilidad ng RTI International at hindi sumasalamin sa mga pananaw USAID o ng Pamahalaan ng Estados Unidos.",
			"header": "Ito ay lugar ng Embahada"
		},
		"txt_InteriorGovernmentIntro": {
			"info": "Sa lugar na ito nagsisimula ang lahat ng inisyatibo tungkol sa tamang paggamit ng enerhiya. Ang lahat ng kasanayan tungkol sa pagtititpid ng enerhiya ay nakabatay sa mga polisiya na ipinapatupad ng mga lokal at nasyonal na pamahalaan. Basahin ang mga polisiyang ito sa silid-aklatan.",
			"header": "Maligayang pagdating sa Department of Energy"
		},
		"txt_InteriorGovernmentLibraryLighting": {
			"info": "Gumamit ng mga LED na bombilya para maging mas-energy efficient. Pinaka-nakakatipid ng enerhiya at humigit-kumulang na 10 beses na mas mahaba ang buhay ng LED na bombilya kumpara sa isang tipikal na bombilya.",
			"header": "Pailaw"
		},
		"txt_InteriorGovernmentLibraryComputer": {
			"info": "Sa pakikipagtulungan ng Department of Energy, ang energy efficiency virtual showroom na ito ay ginawa ng United States Agency for International Development sa pamamagitan ng Energy Secure Philippines Activity. Sinusuportahan ng USAID ESP Activity ang Pamahalaan ng Pilipinas sa pagpapabuti ng energy resilience ng bansa sa pamamagitan ng paggamit ng mga advanced na teknolohiya.\n\nEnergy Utilization Management Bureau\ndoe.eumb@gmail.com\n(02) 8840-2289",
			"header": "Kompyuter"
		},
		"txt_InteriorGovernmentOfficeLighting": {
			"info": "Gumamit ng mga LED na bombilya para maging mas-energy efficient. Pinaka-nakakatipid ng enerhiya at humigit-kumulang na 10 beses na mas mahaba ang buhay ng LED na bombilya kumpara sa isang tipikal na bombilya.",
			"header": "Pailaw"
		},
		"txt_InteriorMallIntro": {
			"info": "Alamin ang mga paraan kung paano makakatipid ng pagkonsumo ng kuryente ang mga komersyal at IBA pang mga establisyimento.",
			"header": "Ito ay isang Commercial Area"
		},
		"txt_InteriorMallCentralLighting": {
			"info": "Sinasamantala ng mga pamilihan ang natural na liwanag tuwing araw gamit ang salamin na bintana upang makabawas sa gastos at konsumo sa kuryente.",
			"header": "Natural na Liwanag"
		},
		"txt_InteriorMallCentralAir": {
			"info": "Bukod sa pamimili, pumupunta rin ang mga Pilipino sa mall upang magpalamig.\n\nAng mga cooling unit sa mall ay dapat sumasailalim sa professional cleaning nang hindi bababa sa isang beses sa isang taon upang mapanatili ang magandang takbo nito.",
			"header": "Air Conditioning"
		},
		"txt_InteriorMallCentralWindow": {
			"info": "Ang mga bintana ay nagdadala ng natural na liwanag. Ang natural na liwanag ay hindi lamang nakakatipid ng enerhiya, perpekto din ito para sa iyong mga selfie!",
			"header": "Mga Bintana"
		},
		"txt_InteriorMallCentralAirCurtain": {
			"info": "Ang mga bintana ay nagdadala ng natural na liwanag. Ang natural na liwanag ay hindi lamang nakakatipid ng enerhiya, perpekto din ito para sa iyong mga selfie!",
			"header": "Air Curtains"
		},
		"txt_InteriorMallCentralDoor": {
			"info": "Nililimitahan ng mga double doors o vestibule ang pagpasok ng mainit na hangin sa isang gusali. Nakakatulong ito upang mapanitili ng air conditioner ang malamig na hangin at iwasan ang kahalumigmigan.",
			"header": "Dobleng Pinto"
		},
		"txt_InteriorMallDisplayLighting": {
			"info": "Gumagamit ng light emitting diode o LED na bumbilya ang pamilhang ito sapagkat ang LED bulb ang pinaka-energy efficient na uri ng pailaw.",
			"header": "Pailaw"
		},
		"txt_InteriorMallDisplayWindow": {
			"info": "Sinasamantala ng mga pamilihan ang natural na liwanag tuwing araw gamit ang salamin na bintana upang makabawas sa gastos at konsumo sa kuryente.",
			"header": "Mga Bintana"
		},
		"txt_InteriorMallFoodCourtLighting": {
			"info": "I-upgrade ang mga lighting fixture sa pamamagitan ng paggamit ng LED light bulbs na matipid sa enerhiya at maaaring tumagal ng mahigit na 10x kaysa sa karaniwang mga bombilya.",
			"header": "Pailaw"
		},
		"txt_InteriorMallFoodCourtWindows": {
			"info": "Ang mga bintana ay nagdadala ng natural na liwanag. Ang natural na liwanag ay hindi lamang nakakatipid ng enerhiya, perpekto din ito para sa iyong mga selfie!",
			"header": "Mga Bintana"
		},
		"txt_InteriorMallFoodCourtWater": {
			"info": "Ang nagamit ng tubig mula sa mga painuman ng tubig ay pwedeng muling gamitin para sa mga palikuran.",
			"header": "Istasyon ng inumin"
		},
		"txt_InteriorMallFoodCourtFoodStall": {
			"info": "Ang mga induction stove ay mas tipid sa enerhiya ng 90% kumpara sa ibang lutuan.",
			"header": "Kalan"
		},
		"txt_InteriorMallFoodCourtDirtyDishes": {
			"info": "Kung maghuhugas ka ng mga pinggan, patayin ang tubig kapag hindi ginagamit.",
			"header": "Maruming pinggan"
		},
		"txt_InteriorMallBathroomLighting": {
			"info": "Gumagamit ng motion detector ang ilaw ng bayong ito upang mas makatipid sa kuryente.",
			"header": "Pailaw"
		},
		"txt_InteriorMallBathroomFaucet": {
			"info": "Gumagamit ang gripo na ito ng mga motion detector para makatipid ng tubig.",
			"header": "Gripo"
		},
		"txt_InteriorMallBathroomVentilation": {
			"info": "Bukod sa mga pinto at bintana, nakakatulong din sa sirkulasyon ng hangin ang mga exhaust fan.",
			"header": "Bentilasyon"
		},
		"txt_InteriorHouseIntro": {
			"info": "Katulad ng iyong mga kapitbahay, ang tahanan mo ay gumagamit ng solar energy at power monitoring system.\n\nGinagamit ang power monitoring system upang subaybayan at kontrolin ang pagkonsumo ng enerhiya araw-araw. Ito ay nakakatulong sa pagtitipid ng gastos sa kuryente.",
			"header": "Ito ang iyong tahanan"
		},
		"txt_InteriorHouseLivingLight": {
			"info": "Ang light emitting diode o LED na bumbilya ay mas tumatagal kumpara sa ibang uri ng ilaw. Nakakatipid din ito ng 50% na konsumo ng kuryente.\n\nKaya, gumamit na ng LED!",
			"header": "Pailaw"
		},
		"txt_InteriorHouseLivingElectric": {
			"info": "Linisin nang regular ang iyong bentilador. Ang alikabok at dumi ay nakakabawas ng daloy ng hangin na nililikha ng bentilador.",
			"header": "Bentilador"
		},
		"txt_InteriorHouseLivingTelevision": {
			"info": "Kapag sama samang nanonood ng telebisyon, nakakatipid ito ng kuryente habang nabibigyan ng mas maraming oras ang iyong pamilya.",
			"header": "Telebisyon"
		},
		"txt_InteriorHouseLivingComputer": {
			"info": "Ang totoo, wala talagang natitipid ang screensaver kaya mas mabuting huwag na gumagamit nito. Sa halip ay maaari mong patayin ang iyong monitor kung hindi mo ito gagamitin nang higit sa 15 minuto.",
			"header": "Kompyuter"
		},
		"txt_InteriorHouseLivingWindows": {
			"info": "Nagdadala ang bintana ng natural na liwanag sa iyong tahanan sa araw.\n\nDagdag pa, maganda rin ang natural na liwanag para sa iyong mga selfie!",
			"header": "Mga Bintana"
		},
		"txt_InteriorHouseLivingExtension": {
			"info": "Tanggalin sa saksakan ang extension cord pagkatapos gamitin upang maiwasan ang phantom loading.\n\nAng phantom loading ay parang tumutulong gripo. Karaniwan itong nangyayari sa mga appliances na nakapatay ngunit nakasaksak kaya kumukonsuma pa rin ng kuryente.",
			"header": "Saksakan"
		},
		"txt_InteriorHouseBedroomLighting": {
			"info": "Ang light emitting diode o LED na bumbilya ay mas tumatagal kumpara sa ibang uri ng ilaw. Nakakatipid din ito ng 50% na konsumo ng kuryente.",
			"header": "Pailaw"
		},
		"txt_InteriorHouseBedroomPlants": {
			"info": "Ang mga halaman sa bahay ay nagpapababa ng temperatura at nagsisilbing tagapag paaliwalas ng paligid. Hindi nakakapagtaka na kinagigiliwan ito ng mga plantito at plantita!",
			"header": "Halaman"
		},
		"txt_InteriorHouseBedroomAircon": {
			"info": "Alam mo bang makakatipid ka ng 100 piso buwan buwan kung lilinisin mo ang filters at condensers ng iyong air coditioners?",
			"header": "Air Conditioning"
		},
		"txt_InteriorHouseBedroomCharger": {
			"info": "Huwag kailanman iwanan ang iyong mga device na nagcha-charge nang magdamag dahil kumukonsumo ito ng kuryente kapag naiwang nakasaksak.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorHouseBedroomWindow": {
			"info": "Maglagay ng kurtina o blinds sa mga bintana upang mabawasan ang init mula sa labas.",
			"header": "Mga Bintana (kung nag-andar ang aircon)"
		},
		"txt_InteriorHouseBedroomDoor": {
			"info": "Isara ang lahat ng bintana at pinto kapag naka-on ang air conditioning unit para mapanatili ang malamig na hangin sa loob.",
			"header": "Pintuan (kapag naka-on ang aircon)"
		},
		"txt_InteriorHouseBathroomLighting": {
			"info": "Huwag kalimutang patayin ang mga ilaw pagkatapos gamitin ang banyo.",
			"header": "Pailaw"
		},
		"txt_InteriorHouseBathroomFaucet": {
			"info": "Alam mo bang makakatipid ka ng hindi bababa sa anim na galon ng tubig kada araw kung papatayin mo ang gripo habang nagsasabon ng kamay?",
			"header": "Gripo"
		},
		"txt_InteriorHouseBathroomShower": {
			"info": "Alin sa tingin mo ang mas makakatipid ng tubig, ang pagligo gamit ang shower o ang pagligo gamit ang tabo at timba?\n\nAng paggamit ng shower nang mabilis ay hindi lamang nakakatipid ng mas maraming tubig, nakakatipid din ito sa gastos ng tubig.",
			"header": "Paliguan"
		},
		"txt_InteriorHouseBathroomVentilation": {
			"info": "Bukod sa mga pinto at bintana, ang paglalagay ng mga exhaust fan sa banyo ay makakatulong sa sirkulasyon ng hangin.",
			"header": "Bentilasyon"
		},
		"txt_InteriorHouseGardenWater": {
			"info": "Subukang gamitin ang tubig na pinagliguan sa iyong hardin.",
			"header": "Wastong paggamit ng tubig"
		},
		"txt_InteriorHouseKitchenWater": {
			"info": "Kung ikaw ay naghuhugas ng pinggan, isara ang gripo kung hindi nagbabanlaw.",
			"header": "Wastong paggamit ng tubig"
		},
		"txt_InteriorHouseKitchenRef": {
			"info": "Chill!\n\nAng pagtatakda ng temperatura ng iyong refrigerator sa rekomendasyon ng manufacturer ay nakakatulong para maiwasan ang labis na paglamig at pag-aaksaya ng enerhiya. Huwag kalimutang i-defrost nang regular ang iyong mga refrigerator. Habang ang ibang mga refrigerator ay walang frost, ang mga lumang refrigerator at freezer ay kailangang i-defrost paminsan-minsan upang gumana nang mahusay.",
			"header": "Palamigan"
		},
		"txt_InteriorHouseKitchenMicrowave": {
			"info": "Alam mo ba na ang paggamit ng microwave para initin muli ang pagkain ay gumagamit ng mas kaunting oras at kuryente kumpara sa dekuryenteng kalan?",
			"header": "Microwave"
		},
		"txt_InteriorHouseKitchenStove": {
			"info": "Makakatipid ka ng enerhiya kung papatayin mo na ang kalan sa huling minuto ng iyong pagluluto.",
			"header": "Kalan"
		},
		"txt_InteriorHouseKitchenPlant": {
			"info": "Alam mo bang ang mga halaman sa kusina ay nakakatulong sa pagsasala ng hangin? Ito rin ay nag-a-absorb ng carbon na nakakatulong upang maibsan ang climate change.",
			"header": "Mga halaman"
		},
		"txt_InteriorSchoolIntro": {
			"info": "Layunin naming maibahagi ang kaalaman at kasanayan tungkol sa mga kagawian sa pagtitipid ng enerhiya sa pag-asang makakamit ng ripple effect sa iba't-ibang bahagi ng bansa.",
			"header": "Maligayang pagdating sa Energia Academy!"
		},
		"txt_InteriorSchoolLibraryLighting": {
			"info": "Pumili ng mga bombilya na matipid sa enerhiya. Maaari mong palitan ang mga kasalukuyang bumbilya ng mga LED na ilaw.",
			"header": "Pailaw"
		},
		"txt_InteriorSchoolLibraryComputer": {
			"info": "Ang totoo, wala talagang nai-save ang mga screensaver. Kaya, mas mabuting huwag gumamit ng mga screensaver sa iyong computer. Sa halip, maaari mong i-off ang iyong monitor kung wala ka nang higit sa 15 minuto.",
			"header": "Kompyuter"
		},
		"txt_InteriorSchoolClassroomLighting": {
			"info": "Pumili ng mga bumbilya na matipid sa enerhiya gaya ng mga bumbilya na may light-emitting diode (LED).",
			"header": "Pailaw"
		},
		"txt_InteriorSchoolClassroomAircon": {
			"info": "Itakda ang iyong mga air conditioning unit sa pamantayang temperatura na 24°c para makatipid ng enerhiya.",
			"header": "Air Conditioning"
		},
		"txt_InteriorSchoolClassroomStair": {
			"info": "Ang pag-gamit ng hagdan ay nagpapanatili ng iyong kalusugan at nakakatipid ng enerhiya. Kaya, kumuha ka ng hagdan kung kaya mo.",
			"header": "Gamit ng hagdan"
		},
		"txt_InteriorOfficeIntro": {
			"info": "Sa pamamagitan ng pagpapatupad ng Energy Conserving Design of Buildings, ang gusaling ito ay idinisensyo na may pagsasaalang-alang sa matipid na paggamit ng enerhiya. Gaya na iyong tahanan, ang gusaling ito ay may mga energy efficient technology.",
			"header": "Ito ang iyong opisina."
		},
		"txt_InteriorOfficeConferenceLighting": {
			"info": "Pumili ng mga bombilya na matipid sa enerhiya. Maaari mong palitan ang mga kasalukuyang bumbilya ng mga light emitting diode (LED) na ilaw.",
			"header": "Pailaw"
		},
		"txt_InteriorOfficeConferenceProjector": {
			"info": "Bago umalis sa opisina, huwag kalimutang patayin at tanggalin sa saksakan ang mga hindi kinakailangang appliances at device.",
			"header": "Projektor/Malaking Screen"
		},
		"txt_InteriorOfficeCubicleLighting": {
			"info": "Pumili ng energy efficient light bulbs katulad ng light emitting diode o LED bulbs upang mas makatipid sa konsumo ng kuryente.",
			"header": "Pailaw"
		},
		"txt_InteriorOfficeCubicleCentralAir": {
			"info": "I-set ang temperature ayon sa nakasaad sa gumawa ng air conditioner.",
			"header": "Central na Air Conditioning"
		},
		"txt_InteriorOfficeCubicleWindow": {
			"info": "Gumagait ang mga modernong gusali ng natural na liwanag upang makatipid sa pagkonsumo ng kuryente.",
			"header": "Mga Bintana"
		},
		"txt_InteriorOfficeCubicleComputers": {
			"info": "Pupunta sa pagpupulong? I-switch ang iyong personal computer sa Sleep Mode kung hindi ito gagamitin nang mahigit sa 15 minuto.",
			"header": "Kompyuter"
		},
		"txt_InteriorOfficeCubicleCharger": {
			"info": "Ang mga energy-efficient charging stations para sa mga mobile device ay nakakatulong sa mga empleyado habang ine-engganyo silang matipid din sa paggamit ng kuryente.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorOfficeCubicleLarge": {
			"info": "Mag-print lamang ng dokumento kung kinakailangan. Hangga't maaari, basahin na lamang ang dokumento gamit ang mobile device upang makabawas sa pagkonsumo ng papel at kuryente.",
			"header": "Malaking Makina (Photocopier)"
		},
		"txt_InteriorOfficeElevatorElevator": {
			"info": "Hangga't maaari, gamitin ang hagdan kung aakyat o bababa ng hindi hihigit sa dalawang palapag. Ito ay makakabuti rin sa iyong kalusugan.",
			"header": "Elevators"
		},
		"txt_InteriorOfficeElevatorWindow": {
			"info": "Ang mga salamin na dingding at bintana ay nagdadala ng natural liwanag at nakakatulong sa pagbawas ng konsumo ng kuryente.",
			"header": "Mga Bintana"
		},
		"txt_InteriorOfficePantryLighting": {
			"info": "Lumipat sa low-heat na LED lighting.",
			"header": "Pailaw"
		},
		"txt_InteriorOfficePantryFaucet": {
			"info": "Kung ikaw ay naghuhugas ng pinggan, isara ang gripo kung hindi nagbabanlaw.",
			"header": "Gripo"
		},
		"txt_InteriorOfficePantryKettle": {
			"info": "Coffee break kasama ng mga kaopisina? Ang pagpapakulo ng takure ng isang beses lamang ay gumagawa ng lima o anim na inumin sa halip na anim na beses nang paisa-isa.",
			"header": "Electric Kettle"
		},
		"txt_InteriorOfficePantryVentilation": {
			"info": "Samantalahin ang natural na hangin na dumadaloy sa gusali sa pamamagitan ng pagdidirekta sa hangin patungo sa mga bentilasyon sa kisame at mga panlabas na pintuan.",
			"header": "Bentilasyon"
		},
		"txt_InteriorOfficePersonalLighting": {
			"info": "Pumili ng mga bombilya na matipid sa enerhiya. Maaari mong palitan ang mga kasalukuyang bumbilya na may light-emitting diode (LED).",
			"header": "Pailaw"
		},
		"txt_InteriorOfficePersonalCentralAir": {
			"info": "Itakda sa tamang tempetatura (24-25 degrees celsius) ang air conditioner upang makatipid sa kuryente.",
			"header": "Central na Air Conditioning"
		},
		"txt_InteriorOfficePersonalWindow": {
			"info": "Sa araw, awtomatikong namamatay ang mga ilaw upang gumamit ng natural na liwanag.",
			"header": "Mga Bintana"
		},
		"txt_InteriorOfficePersonalComputers": {
			"info": "Huwag kalimutang patayin, i-hibernate, o ilagay sa sleep mode ang iyong personal computer kung hindi ito ginagamit.",
			"header": "Kompyuter"
		},
		"txt_InteriorOfficePersonalChargers": {
			"info": "I-unplug ang iyong charger kapag puno na ang baterya ng iyong device.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorOfficePersonalExtension": {
			"info": "Huwag i-overload ang iyong extension cord sa pamamagitan ng pagsaksak ng device na lampas sa kapasidad nito.",
			"header": "Saksakan"
		},
		"txt_InteriorOfficeReceptionLighting": {
			"info": "Sa araw, awtomatikong namamatay ang mga ilaw upang gumamit ng natural na liwanag.",
			"header": "Pailaw"
		},
		"txt_InteriorOfficeReceptionAircon": {
			"info": "Ang sukat ng kwarto ay mahalaga sa pagpili ng tamang air conditioner. Kung maaari, ilagay ang air conditioner sa pinakamalamig at makulimlim na bahagi ng opisina.",
			"header": "Air Conditioning"
		},
		"txt_InteriorOfficeReceptionWindow": {
			"info": "Sinasamantala ng mga moderno at mahusay na gusali ang natural na pag-iilaw upang makatipid sa pagkonsumo ng kuryente.",
			"header": "Mga Bintana"
		},
		"txt_InteriorOfficeRestroomLighting": {
			"info": "Ang banyong ito ay gumagamit ng automatic lighting, partikular, ang sensor occupancy na  kusang nagpapatay ng ilaw kapag walang gumagamit upang makatipid sa kuryente.",
			"header": "Pailaw"
		},
		"txt_InteriorOfficeRestroomFaucet": {
			"info": "Ayusin ang mga tumutulo na gripo, palikuran, tubo, at sprinkler. Ang mga pagtagas ay nag-iiba-iba sa dami, ngunit maaaring sa kabuuan ay maraming nasayang na tubig sa paglipas ng panahon.",
			"header": "Gripo"
		},
		"txt_InteriorOfficeRestroomVentilation": {
			"info": "Ang pag-i-install ng exhaust fan sa palikuran ay nakakatulong sa sirkulasyon ng hangin upang maiwasan ang kahalumigmigan.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneIntro": {
			"info": "Maligayang pagdating sa Lungsod ng Energia Economic Zone. Ipapakita sa iyo ng bahaging ito ng lungsod ang kahusayan ng enerhiya sa sektor ng industriya. Mag tour tayo!",
			"header": "Ito ang Economic Zone"
		},
		"txt_InteriorEcoZoneEcoPartLighting": {
			"info": "Ang ilaw na ito ay pinapagana ng solar! Ang mga solar panel na naka-install sa bubong ay nag-iimbak ng enerhiya galing sa liwanag ng araw upang magbigay liwanag sa parke sa gabi.",
			"header": "Pailaw"
		},
		"txt_InteriorEcoZoneEcoPartWater": {
			"info": "Ang tubig mula sa fountain ay maaaring gamitin para sa pagdidilig ng halaman.",
			"header": "Wastong paggamit ng tubig"
		},
		"txt_InteriorEcoZoneEcoPartVentilation": {
			"info": "Ang lugar na ito ay mayroong natural na liwanag at bentilasyon. Mayroon ding mga weatherproof na lamesa at upuan dito upang maging kapaki-pakinabang ang bukas na gusali.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneGarageParking": {
			"info": "Gamit ang supervisory control and data acquisition (SCADA) ng building management system (BMS), otomatikong nadi-detect ang lebel ng kontaminasyon sa mga bentilasyon ng panloob na paradahan.",
			"header": "Paradahan"
		},
		"txt_InteriorEcoZoneGarageCharging": {
			"info": "Ang pag-install ng mga charging station sa parking area ay mas madaling ma-access at maginhawa para sa pag-charge ng mga electric vehicle (EV).",
			"header": "Charging Station ng mga Electric Vehicles"
		},
		"txt_InteriorEcoZoneGarageSolar": {
			"info": "Ang paggamit ng mga solar panel ay nakakabawas nang malaki sa carbon footprint at nakakatulong na makatipid ng pera.",
			"header": "Solar Panels"
		},
		"txt_InteriorEcoZoneMechHubLighting": {
			"info": "Gumamit ng mga pailaw na matipid sa kuryente katulad ng light emitting diode (LED) lamp. Ito ay nakakatipid sa buwanang singil ng kuryente at nakakatulong sa kalikasan.",
			"header": "Pailaw"
		},
		"txt_InteriorEcoZoneMechHubVentilation": {
			"info": "Ang sapat na bentilasyon ay nagpapanatili ng temperatura, halumigmig, at pagkonsumo ng enerhiya sa mga industriyal na establisyimento.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneMechHubWindows": {
			"info": "Sa araw, patayin ang mga ilaw at i-maximize ang paggamit ng sikat ng araw, lalo na sa mga opisinang may malalaking bintana sa paligid - ang paggamit ng mga blind o kurtina ay maaaring makatulong sa pagkontrol ng temperatura at pagkakalantad sa araw.",
			"header": "Mga Bintana"
		},
		"txt_InteriorEcoZoneOfficeLighting": {
			"info": "Siguraduhing gumamit ng matipid sa enerhiya na ilaw tulad ng mga fluorescent lamp, CFL lamp at LED lamp - ito ay parehong makakatulong na makatipid ng pera sa iyong buwanang singil sa kuryente at makatutulong din sa pangangalaga sa kapaligiran!",
			"header": "Pailaw"
		},
		"txt_InteriorEcoZoneOfficeCentralAir": {
			"info": "Ang pagpapanatili ng air conditioning ay dapat na itakda nang regular upang matiyak na ito ay gumagana nang maayos sa kanyang pinakamahusay na walang pag-aaksaya sa pagkonsumo ng kuryente.",
			"header": "Central na Air Conditioning"
		},
		"txt_InteriorEcoZoneOfficeWindow": {
			"info": "Sa araw, patayin ang mga ilaw at i-maximize ang paggamit ng sikat ng araw, lalo na sa mga opisinang may malalaking bintana sa paligid - ang paggamit ng mga blind o kurtina ay maaaring makatulong sa pagkontrol ng temperatura at pagkakalantad sa araw.",
			"header": "Mga Bintana"
		},
		"txt_InteriorEcoZoneOfficeComputers": {
			"info": "Tanggalin sa saksakan ang mga electronic device kabilang ang mga computer kapag hindi ginagamit. Ugaliing mag-unplug bago umalis sa iyong mga lugar ng trabaho.",
			"header": "Kompyuter"
		},
		"txt_InteriorEcoZoneOfficeCharger": {
			"info": "Ang mga istasyon ng pag-charge na matipid sa enerhiya para sa mga mobile device ay maaaring magbigay ng karagdagang ginhawa sa lahat ng empleyado at makakatulong na hikayatin silang maging mas mulat sa paggamit ng kuryente nang mahusay.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorEcoZoneProcessHubLighting": {
			"info": "Gumamit ng mga pailaw na matipid sa kuryente katulad ng light emitting diode (LED) lamp. Ito ay nakakatipid sa buwanang singil ng kuryente at nakakatulong sa kalikasan.",
			"header": "Pailaw"
		},
		"txt_InteriorEcoZoneProcessHubVentilation": {
			"info": "Ang paglalagay ng exhaust system ay nagpapanatili ng kalidad ng hangin sa pabrika sa pamamagitan ng pag-aalis ng kontaminadong hangin.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneProcessHubCooling": {
			"info": "Maaring mapababa ang konsumo ng kuryente sa pamamagitan ng pagbabawas ng init sa loob ng gusali na gumagamit ng mga air conditioner.",
			"header": "Mga systema ng pangpalamig"
		},
		"txt_InteriorEcoZoneProcessHubBoiling1": {
			"info": "Gumamit ng boiler na may rating ng kahusayang na 85%.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZoneProcessHubBoiling2": {
			"info": "Lagyan ng otomatikong kontrol sa temperatura ang mga boiler.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZonePumpzoneVentilation": {
			"info": "Gumamit ng pangmatagalan at modernong arkitektura na may maayos na bentlisayon para sa sirkulasyon ng hangin at matipid na paggamit ng enerhiya.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZonePumpzoneSteam": {
			"info": "Ang singaw mula sa mainit ng tubig ay mas matipid kaysa kuryente. Kung maaari, gumamit ng steam kaysa kuryente.",
			"header": "Steam at Hot Water System (Pipelines)"
		},
		"txt_InteriorEcoZonePumpzoneGenerator": {
			"info": "Kung walang steam, gumamit ng direct hot water generator upang na may 85% pataas rating ng kahusayan.",
			"header": "Generator"
		},
		"txt_InteriorEcoZoneWarehouseLighting": {
			"info": "Gumamit ng mga pailaw na matipid sa kuryente katulad ng light emitting diode (LED) lamp. Ito ay nakakatipid sa buwanang singil ng kuryente at nakakatulong sa kalikasan.",
			"header": "Pailaw"
		},
		"txt_InteriorEcoZoneWarehouseVentilation": {
			"info": "Sa pamamagitan ng bentilasyon, napapanatili ang tamang temperatura at kahalumigmigan ng isang establisyimento na siyang nakakatulong sa pagbabawas ng konsumo sa enerhiya.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterDispoal": {
			"info": "Siguraduhing may ipinapatupad na tamang sistema sa pagtatapon ng tubig ang inyong pabrika. Inaasahan ding regular na nakasubayay at nag-uulat ng kalidad ng tubig ang crew na namamahala sa pagtatapon nito.",
			"header": "Mga sistema ng pagtatapon ng tubig"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterTreatment": {
			"info": "Bilang bahagi ng pasilidad sa paggamot ng tubig, ang lahat ng tubig ay dapat tratuhin nang mabuti at nasa isang katanggap-tanggap na antas ng kalidad bago itapon.",
			"header": "Paggamot ng tubig"
		},
		"txt_InteriorPlazaIntro": {
			"info": "Dito ka sa City Plaza. Huminto muna tayo sa ating paglilibot at maglaro! Gaano mo kakilala ang tungkol sa kahusayan sa enerhiya?",
			"header": "Ito ang Plaza"
		},
		"txt_InteriorSeaportIntro": {
			"info": "Maligayang pagdating sa daungan, ang gateway sa mga kasosyong lungsod at munisipalidad ng Energia!\n\nAng Energy at ang kapatid nitong mga local government units (LGUs) ay natututo sa isa't isa sa pamamagitan ng pagbabahagi ng mga pinakamahuhusay na kasanayan sa kahusayan sa enerhiya na magagawa at naaangkop sa ibang LGU.\n\nAling LGU ang gusto mong bisitahin muna?",
			"header": "Ito ang Seaport"
		},
		"txt_InteriorEnerhiyangAtinIntro": {
			"info": "Ito ang lugar kung saan nagsimula ang lahat ng aming mga hakbangin sa kahusayan sa enerhiya. Ang aming pinakamahuhusay na kasanayan sa kahusayan sa enerhiya ay ginagabayan ng mga patakaran at balangkas na isinulat at ipinatupad ng aming lokal na yunit ng pamahalaan na may suporta mula sa pambansang pamahalaan. Basahin ang tungkol sa mga patakarang ito sa library.",
			"header": "Ito ang Knowledge Hub"
		},
		"txt_InteriorEnerhiyangAtinDeskAircon": {
			"info": "Ayon sa Inter-Agency Energy Efficiency and Conservation Committee (IAEECC) No. 1 at No. 3, ang lahat ng tanggapan ng gobyerno ay inaatasan na gumamit ng energy efficient inverter-type air-conditioning units o katulad na mga katumbas na teknolohiya. Bukod dito, ang mga air-conditioner sa mga opisina ng gobyerno ay dapat na nakatakda sa temperaturang 24-25°C na naaayon sa pamantayan upang makatipid ng enerhiya.",
			"header": "Air Conditioning"
		},
		"txt_InteriorEnerhiyangAtinDeskStairUse": {
			"info": "Ang paggamit ng hagdanan ay nakakatulong sa iyong kalusugan at nakakatipid ng kuryente. Hangga't maari, maghagdanan kung kaya naman.",
			"header": "Gamit ng hagdan"
		},
		"txt_InteriorEnerhiyangAtinDeskLighting": {
			"info": "I-upgrade ang mga lighting fixture sa pamamagitan ng paggamit ng light emitting diode (LED) na mga bombilya na matipid sa enerhiya at maaaring tumagal ng 10 beses na mas mahaba kaysa sa karaniwang mga bombilya.",
			"header": "Pailaw"
		},
		"txt_InteriorEnerhiyangAtinOfficeLighting": {
			"info": "I-upgrade ang mga lighting fixture sa pamamagitan ng paggamit ng light emitting diode (LED) na mga bombilya na matipid sa enerhiya at maaaring tumagal ng 10 beses na mas mahaba kaysa sa karaniwang mga bombilya.",
			"header": "Pailaw"
		}
	}
}