{
	"items": {
		"title_btnClose": {
			"text": "",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToReturn": {
			"text": "Iserra",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToCity": {
			"text": "Mapan idiay Siudad",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExit": {
			"text": "Rumwar tayo\nidi Siudad",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnNext": {
			"text": "Tuloy",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnPrevious": {
			"text": "Previous",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnExplore": {
			"text": "Ituloy ta idi\nagsarak!",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToExplore": {
			"text": "Continue Exploring",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnNoText": {
			"text": "",
			"font": "font_nunito_72",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExterior": {
			"text": "Go to Map",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnGoIntro": {
			"text": "Head back out",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnInterior": {
			"text": "Sumrek",
			"font": "font_lato_bold",
			"size": 62,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnAboutUs": {
			"text": "Impormasyon Panggep Kadakami",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xFFFFFF",
			"align": 1
		},
		"exitPrompt_txtExitNoProgress": {
			"text": "Daytoy naubraam ket haan nga mai-save ken agsubli kanto manen ton sumaruno,",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"exitPrompt_txt": {
			"text": "Kayat mo ba iti umalis kadetoy ayayam?",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"quiz_txtKeepQuizzing": {
			"text": "Adda pay bumbilyam!\nKayat mo pay ba iti agtuloy kadetoy examen?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 0
		},
		"quiz_txtRetry": {
			"text": "Manen?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 0
		},
		"quiz_txtExitCity": {
			"text": "Agsubli idiay siudad??",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 2
		},
		"exitPrompt_txtExitYes": {
			"text": "Wen",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 1
		},
		"exitPrompt_txtExitNo": {
			"text": "Haan",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtCancel": {
			"text": "I-KANSEL ITI AYAYAM",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtLanguage": {
			"text": "Lengguwahe",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtAudio": {
			"text": "Uni",
			"font": "font_lato_reg",
			"size": 28,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtSettings": {
			"text": "Settings",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		},
		"settings_txtReplayTutorial": {
			"text": "I-REPLAY ITI TUTORIAL",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtSignOut": {
			"text": "AGSIGN OUT",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtExitGame": {
			"text": "EXIT QUIZ GAME",
			"font": "font_lato_bold",
			"size": 40,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtNoInternetWattmattersHeader": {
			"text": "Oops!",
			"font": "font_lato_bold",
			"size": 68,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtNoInternetWattmatters": {
			"text": "Masapol iti koneksiyo ti Internet!",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x79828B",
			"align": 1
		},
		"tutorial_txtTapAnywhere": {
			"text": "Ag-tap uray ayannuna tapno agtuloy.",
			"font": "font_lato_black",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		}
	},
	"login": {
		"txt_Terms": {
			"info": "City of Energia\n\nTerms and conditions\n\nThese terms and conditions (“Agreement”) set forth the general terms and conditions of your use of the “City of Energia” mobile application (“Mobile Application” or “Service”) and any of its related products and services (collectively, “Services”). This Agreement is legally binding between you (“User”, “you” or “your”) and this Mobile Application developer (“Operator”, “we”, “us” or “our”). If you are entering into this agreement on behalf of a business or other legal entity, you represent that you have the authority to bind such entity to this agreement, in which case the terms “User”, “you” or “your” shall refer to such entity. If you do not have such authority, or if you do not agree with the terms of this agreement, you must not accept this agreement and may not access and use the Mobile Application and Services. By accessing and using the Mobile Application and Services, you acknowledge that you have read, understood, and agree to be bound by the terms of this Agreement. You acknowledge that this Agreement is a contract between you and the Operator, even though it is electronic and is not physically signed by you, and it governs your use of the Mobile Application and Services. This terms and conditions policy was created with the help of the terms and conditions generator.\n\nAccounts and membership\n\nIf you create an account in the Mobile Application, you are responsible for maintaining the security of your account and you are fully responsible for all activities that occur under the account and any other actions taken in connection with it. We may, but have no obligation to, monitor and review new accounts before you may sign in and start using the Services. Providing false contact information of any kind may result in the termination of your account. You must immediately notify us of any unauthorized uses of your account or any other breaches of security. We will not be liable for any acts or omissions by you, including any damages of any kind incurred as a result of such acts or omissions.\n\nLinks to other resources\n\nAlthough the Mobile Application and Services may link to other resources (such as websites, mobile applications, etc.), we are not, directly or indirectly, implying any approval, association, sponsorship, endorsement, or affiliation with any linked resource, unless specifically stated herein. We are not responsible for examining or evaluating, and we do not warrant the offerings of, any businesses or individuals or the content of their resources. We do not assume any responsibility or liability for the actions, products, services, and content of any other third parties. You should carefully review the legal statements and other conditions of use of any resource which you access through a link in the Mobile Application. Your linking to any other off-site resources is at your own risk.\n\nProhibited uses\n\nIn addition to other terms as set forth in the Agreement, you are prohibited from using the Mobile Application and Services or Content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Mobile Application and Services, third party products and services, or the Internet; (h) to spam, phish, pharm, pretext, spider, crawl, or scrape; (i) for any obscene or immoral purpose; or (j) to interfere with or circumvent the security features of the Mobile Application and Services, third party products and services, or the Internet. We reserve the right to terminate your use of the Mobile Application and Services for violating any of the prohibited uses.\n\nIntellectual property rights\n\n“Intellectual Property Rights” means all present and future rights conferred by statute, common law or equity in or in relation to any copyright and related rights, trademarks, designs, patents, inventions, goodwill and the right to sue for passing off, rights to inventions, rights to use, and all other intellectual property rights, in each case whether registered or unregistered and including all applications and rights to apply for and be granted, rights to claim priority from, such rights and all similar or equivalent rights or forms of protection and any other results of intellectual activity which subsist or will subsist now or in the future in any part of the world. This Agreement does not transfer to you any intellectual property owned by the Operator or third parties, and all rights, titles, and interests in and to such property will remain (as between the parties) solely with the Operator. All trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services, are trademarks or registered trademarks of the Operator or its licensors. Other trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services may be the trademarks of other third parties. Your use of the Mobile Application and Services grants you no right or license to reproduce or otherwise use any of the Operator or third party trademarks.\n\nLimitation of liability\n\nTo the fullest extent permitted by applicable law, in no event will the Operator, its affiliates, directors, officers, employees, agents, suppliers or licensors be liable to any person for any indirect, incidental, special, punitive, cover or consequential damages (including, without limitation, damages for lost profits , revenue, sales, goodwill, use of content, impact on business, business interruption, loss of anticipated savings, loss of business opportunity) however caused, under any theory of liability, including, without limitation, contract, tort, warranty, breach of statutory duty, negligence or otherwise, even if the liable party has been advised as to the possibility of such damages or could have foreseen such damages. To the maximum extent permitted by applicable law, the aggregate liability of the Operator and its affiliates, officers, employees, agents, suppliers and licensors relating to the services will be limited to an amount no greater than one dollar or any amounts actually paid in cash by you to the Operator for the prior one month period prior to the first event or occurrence giving rise to such liability. The limitations and exclusions also apply if this remedy does not fully compensate you for any losses or fails of its essential purpose.\n\nChanges and amendments\n\nWe reserve the right to modify this Agreement or its terms related to the Mobile Application and Services at any time at our discretion. When we do, we will revise the updated date at the bottom of this page, send you an email to notify you. We may also provide notice to you in other ways at our discretion, such as through the contact information you have provided. An updated version of this Agreement will be effective immediately upon the posting of the revised Agreement unless otherwise specified. Your continued use of the Mobile Application and Services after the effective date of the revised Agreement (or such other act specified at that time) will constitute your consent to those changes.\n\nAcceptance of these terms\n\nYou acknowledge that you have read this Agreement and agree to all its terms and conditions. By accessing and using the Mobile Application and Services you agree to be bound by this Agreement. If you do not agree to abide by the terms of this Agreement, you are not authorized to access or use the Mobile Application and Services.\n\nContacting us\n\nIf you have any questions, concerns, or complaints regarding this Agreement, we encourage you to contact us using the details below:\n\ncityofenergia.doegovph@gmail.com\n\nThis document was last updated on December 27, 2021",
			"header": "Terms of Service"
		},
		"txt_Privacy": {
			"info": "DATA PRIVACY POLICY\nPLEASE READ CAREFULLY\n\n1 Privacy Statement\n\nThe Department of Energy (DOE) is fully committed to comply with the Republic Act No. 10173 or the Data Privacy Act of 2012 and uphold the rights of the data subjects and to process data according to the privacy principles of transparency, legitimate purpose, and proportionality. It also aims to maintain confidentiality, integrity, and availability of the personal data in its custody.\n\n2 Know your Data Privacy Rights\n\n1. Right to Request Special Privacy Protections. You have the right to request restrictions on certain uses and disclosures of your personal data by a written request, specifying the reason, what information you want to limit, and what limitations on our use or disclosure of that information you wish to impose. If you tell us not to disclose your information, we will abide by your request, unless we must disclose the information for legal reasons or as may be required under the terms of our contract. We reserve the right to accept or reject any other request and will notify you of our decision.\n\n2. Right to Inspect and Copy. You have the right to inspect and request for a copy of your personal data, with limited exceptions. To access your personal data and/or your other personal information, you must submit a written request, including your reason, detailing what information you want to access, whether you want to inspect, and/or if you want a copy of your preferred form and format http://www.doe.gov.ph/dataprivacy/subjdataaccessform . We will provide copies of your request according to its conventional format or the same acceptable alternative format. If there is dispute, we maintain the record in an electronic format, your choice of a readable electronic or hardcopy format. If you wish to send a copy to any other person, there must be a written authorization, which must be duly notarized. We may deny your request under limited circumstances. If we deny your request to access your personal data, or the records of a client you are representing because we believe allowing access would be reasonably likely to cause substantial harm to the client, you will have a right to appeal the denial of the request to the Head of the Bureau, Service or Office concerned.\n\n3. Right to Request Confidential Communications. You have the right to request that you receive your personal data in a specific way or at a specific location; i.e., you may ask that we send data to a particular e-mail account or to your work address. We will comply with all reasonable requests submitted in writing specifying your reason and how or where you wish to receive these communications.\n4. Right to Amend or Supplement. You have the right to request that we amend your personal data that you believe is inaccurate or incomplete. You must make a request for the information to be amended in writing and include the reason of its inaccuracy and incompleteness. We may deny your request if the data is not available, the data is not created by DOE, the request is vexatious or otherwise unreasonable, or the data is accurate and complete as it is. All information related to any request to amend will be maintained and disclosed in conjunction with any subsequent disclosure of the disputed information.\n\n5. Right to Revoke Authorization/Consent. The personal data we collect are used for documentation purposes, research within the control of DOE, for internal use to improve our services, policy decisions and processing of your application or request in accordance with the provisions of R.A. No. 7638 or the Department of Energy Act of 1992 and other DOE policies.\n You may request for the withdrawal, removal, or destruction of your personal data from the DOE's filing system, subject to the provisions of the Data Privacy Act of 2012, the Rules and Regulations of the DOE and National Archives of the Philippines. You may do so by submitting the duly accomplished Personal Data Correction/Erasure Request Form indicating the personal information to be withdrawn, removed, or destroyed and the purpose/s thereof.\n\n6. Right to Erasure or Blocking. You have the right to suspend, withdraw or order the blocking, removal, or destruction of your personal data. You can exercise this right upon discovery and substantial proof of any of the following:\ni. Your personal data is incomplete, outdated, false, or unlawfully obtained; \nii. It is being used for purposes you did not authorize;\niii. The personal data is no longer necessary for the purposes for which they were collected\niv. You requested to withdraw consent, or objected to the sharing of personal information provided that there is no overriding legal ground for personal data processing;nv. The personal data collected concerns information prejudicial to clients unless justified by freedom of speech, of expression, or of the press; or otherwise authorized by law;\nvi. The processing is unlawful; or \nvii. DOE or its personal information processor/s violated your rights as a data subject.\n\n7. Right to be Informed. You have the right to be informed whether your personal data are being, or have been processed, including the existence of automated decision-making and profiling, if there are any.\nYou shall be notified of the following:\na. Description of the personal data to be entered into the DOE's data processing system;\nb. Purposes for which they are being or will be processed; \nc. Basis of processing, when processing is not based on the consent of the data subject;\nd. Scope and method of the personal data processing; \ne. The recipients or classes of recipients to whom the personal data are or may be disclosed; nf. Methods utilized for automated access, if the same is allowed by the data subject, and the extent to which such access is authorized, including meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for the data subject;\nng. The identity and contact details of the personal data controller or its representative;\nh. The period for which the data will be stored; \ni. The existence of their rights as data subjects, including the right to access, correction, and object to the processing, as well as the right to lodge a complaint before the National Privacy Commission.\n\n8. Right to Object. You have the right to object to the processing of your personal data, including processing for direct marketing, automated processing, or profiling. You shall be notified and given an opportunity to withhold consent to the processing in case of changes or any amendment to the data supplied or declared to the data subject in the preceding paragraph. When you object or withhold consent, DOE shall no longer process the personal data, unless:\na. The personal data is needed pursuant to a subpoena and/or is a requirement for processing of documents as fulfillment or performance of constitutionally or statutorily mandated functions;\nb. The collection and processing are for obvious purposes, including, when it is necessary for the performance of or in relation to a contract or service to which the data subject is a party, or when necessary or desirable in the context of an employer-employee relationship between the employer and the data subject; or\nc. The information is being collected and processed because of a legal obligation.\nd. Such other grounds as provided in the Data Privacy Act, its IRR, and other relevant issuances.\n\n9. Right to Be Notified of a Breach. You have the right to receive notifications of breaches of your personal data, as may be required by law. Aside from protecting you against unfair means of personal data collection, this right also requires DOE to notify you in a timely manner if your personal data has been compromised. If you have provided us with a valid e-mail address, we may use e-mail to communicate information related to the breach.\n\n10. Right to Claim Compensation. You may claim compensation if you suffered actual and duly documented damages due to inaccurate, incomplete, outdated, false, unlawfully obtained, or unauthorized use of your personal data, considering any violation of your rights and freedom as data subject.\n\n11. Right to File a Complaint with the National Privacy Commission (NPC). If you feel that your personal data has been unlawfully processed, maliciously disclosed, or improperly disposed, or that any of your data privacy rights have been violated, you have a right to file a complaint with the NPC. Formal complaints are made by filing a complaint-affidavit, together with copies of any evidence and affidavits of any witnesses at any NPC office. Complaints can also be made by electronic filing, by:\na. attaching these documents in a specific e-mail sent to complaints@privacy.gov.ph; or\nb. submitting a portable electronic data storage device to any NPC office. Electronic documents must be digitally signed and in PDF format (if practicable), on page sizes compliant with the Efficient Use of Paper Rule. If submitted in this digital format, the NPC may charge fees for printing. If submitting through a portable electronic data storage device, similar portable data storage devices containing the same files must also be given to any opposing party so named. One portable data storage device is equivalent to one copy. If the portable data storage device is infected with malware, the documents will not be considered as having been filed.\n\n12. Right to a Paper or Electronic Copy of this Notice. You have a right to be notified of our legal duties and privacy practices with respect to your personal data, including a right to a paper copy of this Privacy Notice, even if you have previously requested its receipt by e-mail.\n\nIf you would like to have further information regarding your rights as data subject or how these rights may be exercised, you may refer to the DOE Privacy Policy available in the website or you may contact our Data Protection Officer listed in Section 3 of this Privacy Notice.\n\n3 The Personal Data we Collect\n\nDOE collects personal data about you such as name, contact number, email address and other necessary details to serve your requirement and stores it in a computer system application and/or filing folders. This is your record. The record is the property of the DOE, but the personal data in the record belongs to you. To the extent reasonably necessary to affect the relevant purpose, we may collect data from the following sources:\n\n3.1 Prospective and existing clients.\n\na) Information you provide when communicating with DOE;\n\nb) Information you provide for verification purposes (e.g., to facilitate requests, application of certificates, permits, endorsement, etc.), such as photocopy of documents within the custody of DOE;\n\nc) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information;\n\nd) Information you provide in filing and processing your applications, registrations, requests, and other submissions to DOE;\n\ne) Personal data collected during seminars, trainings, internship, survey, public consultation, or other events conducted by DOE.\n\n3.2 Guests/Visitors\n\na) The information you provide when you enter our premises such as your name, address, company, contact number, signature etc.\n\nb) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information.\n\n3.3 For Application of Relevant Permits, and Certifications:\n\na) Name\n\nb) Signature\n\nc) Designation/Position\n\nd) Contact Number\n\ne) Email Address\n\nf) Gender (for specific documentation only)\n\ng) Nationality (for specific documentation only)\n\nh) TIN (for specific documentation only)\n\n4 How we Use, Transfer, or Disclose, Retain and Dispose the Personal Data we Collect\n\nDOE stores, processes, and analyses the personal data that you provide to us to the extent reasonably necessary to effect the relevant purpose and in accordance with our mandate of R.A No. 7638 (Department of Energy Act of 1992) and other related laws. We may use or disclose your personal data for the following:1. Analytics. When you transact with DOE, we may collect your personal data for customer feedback or survey purposes to further improve the delivery of our services.\n\n2. Sign In Queue. We may collect and use your name and other personal information by having you sign in when you request access to any of our offices or premises. We may also call out your name when we are ready to see you.\n\n3. Research. Your personal data and/or other information may be used and disclosed for research purposes, provided that it is approved through a special review process to protect your confidentiality and in accordance with the provisions of the Act, its IRR, and other applicable laws or issuances. A researcher may have access to information that identifies you only through the special review process, or with your written consent.\n\n4. Law Enforcement. We may be required by law to disclose your personal data to a law enforcement official for purposes such as identifying or locating a suspect, fugitive, material witness or missing person, complying with a court order, warrant, subpoena and other law enforcement purposes.\n\n5. Other Uses and Disclosures: If DOE wants to use or disclose your personal data for a purpose that is not discussed in this Privacy Notice, DOE will ask for your written consent.\n\n5 Retention and Disposal of the Personal Data we Collect\n\n1. Retention. DOE will retain your personal data in accordance with the established Records Disposition Schedule (RDS). However, if such data is not indicated in the RDS, DOE will retain your personal data for the following reasons:\n\na. For the fulfillment of the declared, specified, and legitimate purpose until such purpose has been achieved or terminated, or until processing relevant to the purpose has been terminated;\n\nb. To establish or defend legal claims;\n\nc. For legitimate purposes consistent with the rules and policies of DOE, or as required by the National Archives of the Philippines and the provisions of the Civil Service Commission; or\n\nd. In cases provided by law.\n\n2. Disposal. DOE will dispose your personal data once it has reached the schedule stated in the established Records Disposition Schedule or the purpose by which it was collected was achieved and terminated, in such manner that the data will be unreadable (for paper) or irretrievable (for digital records).\n\n6 Use of Cookies\n\nA cookie is a small file which asks permission to be placed on your computer’s hard drive. Cookies allow websites to recognize your computer when you return, enabling it to display personalized settings and other user preferences. It also allows websites to respond to you as an individual. The websites and apps can tailor operations to your needs, likes and dislikes by gathering and remembering information about your preferences. We use traffic log cookies to identify which pages are being visited. This helps us to analyze data about web page traffic and to improve our website to tailor it to your needs. We only use this information for statistical analysis purposes after which, the data is removed from the system. You will be given the opportunity to accept or reject the use of cookies on our websites in a pop-up box when you first access our website. Once you agree, the file is added, and the cookie helps analyze web traffic or lets you know when you visit a particular site.\n\n7 Contact Us\n\nYou may send your queries to:\n\nDOE Data Protection Officer\n\nMailing Address: Energy Center, Rizal Drive, cor. 34th Street. Bonifacio Global City, Taguig City, Philippines 1632\n\nEmail address: dataprivacy@doe.gov.ph\n\nContact Number: +632-8840-2231\n\nLast Revision Date: July 30, 2021",
			"header": "Privacy Policy"
		}
	},
	"buildings": {
		"txt_BuildingOffice": {
			"info": "Adalen iti amin nga impormasyon panggep iti pinagtipid ti enerhiya idjay trabaho.",
			"header": "Lugar iti Negosyo"
		},
		"txt_BuildingHouse": {
			"info": "Adalen iti amin nga impormasyon panggep iti pinagtipid ti enerhiya idjay balay.",
			"header": "Kabalbalayan / Lugar iti Kabalayan"
		},
		"txt_BuildingMall": {
			"info": "Adalen iti amin nga impormasyon panggep iti pinagtipid ti enerhiya idjay mall ken establisemento.",
			"header": "Lugar iti Komersyo"
		},
		"txt_BuildingEconomic": {
			"info": "Adalen iti amin nga impormasyon panggep iti pinagtipid ti enerhiya idjay sector iti pagsapulan.",
			"header": "Lugar iti Ekonomiya"
		},
		"txt_BuildingParking": {
			"info": "Biruken jay Tan-oc iti Siudad ti Energia!",
			"header": "Hub iti Transportasyon"
		},
		"txt_BuildingEmbassy": {
			"info": "Adalen amin nga maipanggep iti siudad ti Energia.",
			"header": "Embahada"
		},
		"txt_BuildingGov": {
			"info": "Ammuen dagiti patakaran iti gobyerno panggep iti pinagtipid ti enerhiya ken iti danum.",
			"header": "Gusali sa Department of Energy"
		},
		"txt_BuildingSchool": {
			"info": "Kitaen iti Wattmatters site ken adalen nu kasano iti pinagkalkular ti konsumo ti enerhiya idjay balay!",
			"header": "Pagadalan"
		},
		"txt_BuildingPlaza": {
			"info": "Padasen iti laing! Kumadua kadakami tapno lumawa iti sursuro panggep ti pinagtipid iti enerhiya!",
			"header": "Plaza"
		},
		"txt_BuildingSeaport": {
			"info": "Ammuen dagiti pakasaritaan iti LGU ken ana iti naaramidan da para iti enerhiya ken danum",
			"header": "Pantalan"
		},
		"txt_BuildingKnowledge": {
			"info": "Ammuen dagiti patakaran iti gobyerno panggep iti pinagtipid ti enerhiya ken iti danum.",
			"header": "Knowledge Hub"
		}
	},
	"Seaport": {
		"txt_Seaport_Iloilo": {
			"header": "Iloilo City",
			"info": "Iloilo City has passed an ordinance providing an incentive of 20% discount on real estate taxes to households using renewable energy.\n\nThis has attracted more than 20 households, with two having availed of the net-metering scheme where they can offset the incoming kWh consumption by the electricity produced by the solar home system.\n\nAdditionally, the Iloilo City Hall is referred to as the first Green Building in the Visayas region. With a rooftop equipped with solar panels which assist air conditioning units at all offices at the 7th floor, the city saves roughly USD 1,200 in electricity cost and estimated carbon dioxide equivalent avoided is placed at 36 metric tons monthly.\n\nEnergy Efficiency and Conservation Best Practices:\n*Lobbied for the support of the private sector and external stakeholders to also adopt the program.\n*Demonstrated capacity building activities and energy audits and techno-financial assessments for the private sector, power utilities, and the academe, with support from USAID.\n*loilo City's EEC best practices were adopted by schools and a commercial establishment.\n\nSources: Iloilo Today, Iloilo City Environment and Natural Resources Office",
			"photoinfo": ""
		},
		"txt_Seaport_LapuLapu": {
			"header": "Lapu Lapu City",
			"info": "Lapu-lapu City distributed solar panels to 80 households in Caohagan, an islet barangay belonging to the Olango Island Group. Residents of the island used to depend on generators for electricity, and had candles and gas lamps as alternative sources of light.\n\nWith solar panels installed, residents now have their own clean and reliable energy supply to light their houses.\n\nSource: Philippine News Agency, 2021",
			"photoinfo": ""
		},
		"txt_Seaport_Cagayan": {
			"header": "Cagayan De Oro City",
			"info": "Cagayan de Oro City has received an \"A\" rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 8,383.68 kWh/ year savings or equivalent to Php 83,836.80. The estimated total investment cost is 20,700.00 which has a payback period of about 2.11 years.\n\nEnergy Efficiency and Conservation Best Practices:\n\n  *The City Mayor designated an Energy Conservation Officer through an executive order that strengthened their EE&C programs and plans for the CDO-LGU.\n  *Windows are being utilized by the office to provide natural daylight to improve illumination level but heat infiltration should also be considered in the afternoon.\n  *Used efficient LED bulbs for the facility.\n  *Cagayan De Oro City - LGU utilizes energy efficient inverter-type ACUs in their facility.\n\nSource: Department of Energy.",
			"photoinfo": ""
		},
		"txt_Seaport_Tagum": {
			"header": "Tagum City",
			"info": "The Tagum City LGU has received an \"A\" rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 161,792.11 kWh/ year savings or equivalent to Php 1,635,718.26. The estimated investment cost is Php 5,912,060.00 which has a payback period of about 4.68 years.\n\nEnergy Efficiency and Conservation Best Practices:\n*The City released Executive Order no. 2020-052 issued on the 30th day of June 2020, an order establishing the Energy Efficiency and Conservation Officer (EECO) of the City Government of Tagum. The City of Tagum implements energy conservation measures in their facilities as included in the Memorandum Order dated January 15, 2020, with the Subject “Reiteration and Amendments on the Adoption of Financial Policy & Guidelines of the City Government of Tagum”. The City Mayor's Office also made a public announcement of the Energy Conservation implementation through Memorandum Order No. 229 s. 2020.\n*Installation of energy efficient technologies like Inverter type ACUs\n*Use of Light Emitting Diode (LED) lightings for facilities\n\nSource: Department of Energy",
			"photoinfo": ""
		},
		"txt_Seaport_Tacurong": {
			"header": "Tacurong City",
			"info": "With support from the Department of Finance and the Department of Budget and Management, Tacurong City has replaced its high energy-consuming sodium-vapor lamps with solar-powered LED lights along national roads.\n\nSource: Business Mirror"
		},
		"txt_Seaport_BARMM": {
			"header": "BARMM",
			"info": "50 solar-powered houses will be built in Maguindanao through the \"Kapayapaan sa Pamayanan (KAPYANAN)\" project of the Office of the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM). \n\nSource: Philippine News Agency, 2021",
			"photoinfo": ""
		},
		"txt_Seaport_Albay": {
			"header": "Province of Albay",
			"info": "The Province of Albay, Recipient of the 2021 Energy Efficiency Award, is strategically located at the center of the Philippine Archipelago that is endowed with a variety of agri-environmental resources and vast economic development potentials.\n\nTo date, there are three congressional districts, three cities, 15 municipalities, and 720 barangays in Albay.\n\nThe Provincial Government of Albay was able to realize a total savings of 246,665.59 kWh equivalent to Php 4,333,309.93. These were obtained through the implementation of the various energy efficiency and conservation measures.\n\nEnergy Efficiency and Conservation Best Practices:\n\n* Issuance of PO No. 0046-2021 or the Albay Energy Efficiency and Conservation Ordinance of 2021: Savings through the Adoption of Reliable Technology.\n* Use of energy efficient Air Conditioning Units (ACUs).\n* Installation of LED lightings\n* Installation of Solar - Powered Street Lights.\n* Issuance of Memorandum Order No. 17 s. 2021 (Adopting Austerity Measures), such as:\n\n1) Switching off air-conditioning units in all respective working stations during office hours from 11:00 a.m. to 1:00 p.m.\n\n2) Turning off lights in the comfort rooms, hallways, and other areas\n\n3) Cleaning of lamps regularly; and\n\n4) Using stairs instead of elevator when going up or down one(1) floor\n* Established inventory list and assignment of service vehicles to officials and employees to conserve fuel in the daily operation of service vehicles\n* Recorded of daily and dispatch of service vehicles are also put in place\n* Regular maintenance of service vehicles and heavy equipment\n* Used of fuel-efficient 4 -stroke grasscutters\n\nSource: Department of Energy",
			"photoinfo": ""
		},
		"txt_Seaport_Baguio": {
			"header": "Baguio City",
			"info": "Baguio City passed a city ordinance in 2018 which mandates the use of energy conservation technologies in all government facilities and projects. The city ordinance aims to reduce energy consumption of the city and balance its expenditure growth.  \n\nSource: The City Government of Baguio, 2018",
			"photoinfo": ""
		},
		"txt_Seaport_Batangas": {
			"header": "Batangas City",
			"info": "In 2019, the Batangas City government in partnership with the Department of Energy (DOE), United States Agency for International Development (USAID), and Manila Electric Company (Meralco), switched-on the First Solar Micro Grid System, a community electrification project for Barangay San Agapito, Isla Verde, Batangas City.\n\nSource : RTI International, 2020",
			"photoinfo": "Photo Source: Batangas City Government"
		}
	},
	"dialogue": {
		"tutorial_1": {
			"header": "Tutorial",
			"header_info": "Naragsak nga sasangpet idtoy Siudad iti Energia!",
			"info": "Amwen dagiti saba sabali nga pamay-an panggep iti pinagtipid ken usto nga pinag-usar iti enerhiya ken danum.\n\nDakami idi gabay mo kadetoy nga tour."
		},
		"tutorial_2_gener": {
			"header": "Gabay Gener",
			"info": "Siak ni Gener!"
		},
		"tutorial_2_gia": {
			"header": "Gabay Gia",
			"info": "Siak met ni Gia!"
		},
		"tutorial_3": {
			"header": "Gabay Gener",
			"info": "Adu iti mabalin mo nga maamwan iti tunggal luga idtoy siudad. I-tap laeng dagiti bilding nga kayat mo papanan."
		},
		"tutorial_4": {
			"header": "Gabay Gener",
			"info": "Tunggal maysa nga lugar ket adda adu nga silid ken lokasyon na nga mabalin mo nga kitaen."
		},
		"tutorial_5": {
			"header": "Gabay Gia",
			"info": "Nu maiyaw awan ka, pinduten iti      buton idta baba iti makinkannigid nga parte tapno tumawag kadakami."
		},
		"tutorial_6": {
			"info": "Agragsak iti pinagadal ken pinagtan-aw idi Siudad iti Energia!"
		},
		"idle_1_gener": {
			"header": "Gabay Gener",
			"info": "Maiyaw awan ka ba? I-tap laeng iti icon, arrow wenno bilding tapno ag-explore. Mabalin mo nga pinduten idi nalabbaga nga button anyaman nga oras tapno rumwar ka ken agsubli idiay siudad."
		},
		"idle_1_gia": {
			"header": "Gabay Gia",
			"info": "Maiyaw awan ka ba? I-tap laeng iti icon, arrow wenno bilding tapno ag-explore. Mabalin mo nga pinduten idi nalabbaga nga button anyaman nga oras tapno rumwar ka ken agsubli idiay siudad."
		},
		"doe_reception_female": {
			"header": "Energy Conservation (EC) Officer",
			"info": "Naimbag nga bigat! Siak iti Energy Conservation Officer ita nga aldaw. Naragsak nga uumay mo ditoy government center idi suidad iti Energia. Daytoy ahensiya mi ket isut agsapol ken agipakaammo iti impormasyon panggep iti usto nga pinagusar iti enerhiya. Ibagam kanyak nu kasano ka nga matulungan."
		},
		"doe_reception_male": {
			"header": "E-Focal Officer",
			"info": "Hi, siak iti E-focal person itatta nga aldaw. Kayat mo ba nga mas makasur suro panggep iti pinagtipid iti kuryente?"
		}
	},
	"icons": {
		"txt_IconParkingGarage": {
			"left1": "Gasolinaan",
			"right1": "Istasyon iti Solar Charger"
		},
		"txt_IconParkingGas": {
			"left1": "Pampubliko nga Transportasyon",
			"right1": "Paradaan"
		},
		"txt_IconParkingGreenTransport": {
			"left1": "Istasyon iti Solar Charger"
		},
		"txt_IconParkingSolar": {
			"left1": "Paradaan",
			"right1": "Alternatibo nga Pampubliko a Transportasyon"
		},
		"txt_IconParkingTransport": {
			"right1": "Gasolinaan"
		},
		"txt_IconGovernmentFrontdesk": {
			"right1": "Library",
			"left1": "Opisina"
		},
		"txt_IconGovernmentLibrary": {
			"left1": "Tanggapan"
		},
		"txt_IconGovernmentOffice": {
			"right1": "Tanggapan"
		},
		"txt_IconGovernmentParking": {
			"right1": "Opisina"
		},
		"txt_IconMallCentral": {
			"left1": "Paglakwan idiay Mall"
		},
		"txt_IconMallDisplay": {
			"right1": "Nalawa nga Espasyo",
			"left1": "Lugar Panganan"
		},
		"txt_IconMallFoodCourt": {
			"right1": "Paglakwan idiay Mall",
			"left1": "Banyo"
		},
		"txt_IconMallBathroom": {
			"right1": "Lugar Panganan"
		},
		"txt_IconHouseLiving": {
			"right1": "Kusina",
			"left1": "Kwarto"
		},
		"txt_IconHouseBedroom": {
			"right1": "Sala",
			"left1": "Banyo / Kasilya"
		},
		"txt_IconHouseBathroom": {
			"right1": "Kwarto"
		},
		"txt_IconHouseGarden": {
			"left1": "Kusina"
		},
		"txt_IconHouseKitchen": {
			"right1": "Mula",
			"left1": "Sala"
		},
		"txt_IconSchoolClassroom": {
			"right1": "Librarya"
		},
		"txt_IconSchoolLibrary": {
			"left1": "Pagklasean"
		},
		"txt_IconOfficeConference": {
			"right1": "Pangidulinan ti Kanen"
		},
		"txt_IconOfficeCubicle": {
			"right1": "Tanggapan",
			"left1": "Personal nga Opisina"
		},
		"txt_IconOfficeElevator": {
			"right1": "Banyo",
			"left1": "Tanggapan"
		},
		"txt_IconOfficePantry": {
			"right1": "Personal nga Opisina",
			"left1": "Silid iti Pinagtaripnong"
		},
		"txt_IconOfficePersonal": {
			"right1": "Lugar iti Cubicle",
			"left1": "Pangidulinan ti Kanen"
		},
		"txt_IconOfficeReception": {
			"right1": "Elevators",
			"left1": "Lugar iti Cubicle"
		},
		"txt_IconOfficeRestroom": {
			"left1": "Elevators"
		},
		"txt_IconEcoZoneEcoPart": {
			"right1": "Bodega"
		},
		"txt_IconEcoZoneGarage": {
			"right1": "Processing Hub",
			"left1": "Bodega"
		},
		"txt_IconEcoZoneMechHub": {
			"right1": "Pump Room/Booster",
			"left1": "Pagibellengan iti Basura"
		},
		"txt_IconEcoZoneOffice": {
			"right1": "Eco-Park"
		},
		"txt_IconEcoZoneProcessHub": {
			"right1": "Pagibellengan iti Basura",
			"left1": "Istasyon iti Solar Charger"
		},
		"txt_IconEcoZonePumpZone": {
			"left1": "Mechanical Hub"
		},
		"txt_IconEcoZoneWarehouse": {
			"right1": "Istasyon iti Solar Charger",
			"left1": "Eco-Park"
		},
		"txt_IconEcoZoneWasteDisposal": {
			"right1": "Mechanical Hub",
			"left1": "Processing Hub"
		},
		"txt_IconSeaportLuzon": {
			"right1": "Mindanao",
			"left1": "Visayas"
		},
		"txt_IconSeaportVisayas": {
			"right1": "Luzon"
		},
		"txt_IconSeaportMindanao": {
			"left1": "Luzon"
		},
		"txt_IconSeaportMManila": {
			"right1": "Mapan idiay Amianan",
			"left1": "Mapan idiay Bagatan"
		},
		"txt_IconSeaportBoardNorthSouth": {
			"right1": "Mapan idiay Amianan",
			"left1": "Mapan idiay Bagatan"
		},
		"txt_IconSeaportBoardNorth": {
			"right1": "Mapan idiay Amianan"
		},
		"txt_IconSeaportBoardSouth": {
			"left1": "Mapan idiay Bagatan"
		},
		"txt_IconEnerhiyangAtinFrontdesk": {
			"right1": "Library",
			"left1": "Offices"
		},
		"txt_IconEnerhiyangAtinLibrary": {
			"left1": "Front Desk"
		},
		"txt_IconEnerhiyangAtinOffice": {
			"right1": "Front Desk"
		}
	},
	"interiors": {
		"txt_InteriorWattmatters": {
			"info": "This is the Wattmatters site. Feel free to use it.",
			"header": "Wattmatters"
		},
		"txt_InteriorQuestion": {
			"info": "Agdamam nga basbasaen iti [PANELINFO].\nUsaren iti               tapno ang sarak idtoy lugar. Mabalin mo pay pinduten dagiti icon tapno maamwam pay dagiti panggep \n\n       Episyente sa Enerhiya                    Ken Pinagtipid iti Danum",
			"header": "Hello There?"
		},
		"txt_InteriorParkingIntro": {
			"info": "Hub ti Transportasyon - Adalen dagiti amin nga impormasyon panggep iti pinagusar iti enerhiya ken danom ti pinagbiyahe.",
			"header": "Daytoy iti Hub ti Transportasyon."
		},
		"txt_InteriorParkingGarageSolar": {
			"info": "Pinagusar iti solar powered lighting nga sistema tapno makissayan iti carbon footprint ken gasto iti kuryente.",
			"header": "Solar Powered Lighting"
		},
		"txt_InteriorParkingGaragePlants": {
			"info": "Iti pinagmula iti aglawlaw ket makatulong nga pakapsuten iti epekto ti climate change.",
			"header": "Mula"
		},
		"txt_InteriorParkingGarageCar1": {
			"info": "Padasen iti carpooling wenno pinagsabay ti lugan nu mabalin.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar2": {
			"info": "Planuen iti byahe sakbay nga umalis. Lisian dagiti nailet nga ruta ken maar aramid nga dalan.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar3": {
			"info": "Ikkaten dagiti banag nga haan nga masapol iti uneg ti lugan. Iti mesa nga banag nga agkilo iti 45, bumaba iti 3% ti mileage dayta gasolina.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGasLighting": {
			"info": "I-upgrade dagiti lighting fixtures, agusar iti light emitting diode wenno LED light bulbs nga natipid iti enerhiya ken nabaybayag iti sangapulo nga beses ngemti kadawyan nga bumbilya.",
			"header": "Silaw"
		},
		"txt_InteriorParkingGreenTransportSolar": {
			"info": "Pinagusar iti solar panels tapno makissayan iti carbon footprint ken makatulong nga agtipid iti kuarta.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingGreenTransportCharger": {
			"info": "Naibus ba iti bateryan? Daytoy nga Solar-powered charging stations ket maka charge ti adu nga mobile devices iti basbassit nga konsumo iti enerhiya.",
			"header": "Charger para iti mobile devices"
		},
		"txt_InteriorParkingGreenTransportWaiting": {
			"info": "Makatulong iti mula ti aglawlaw iti lugar pagurayan nga mangkissay iti carbon emissions ken mangpabassit iti polusyon ti angin bayat ti pinag ururay iti sumaruno nga lugan.",
			"header": "Lugar Pagurayan"
		},
		"txt_InteriorParkingSolarLighting": {
			"info": "Naragsak nga isasangpet idtoy solar charging station iti siudad. Adda iti ordinansa iti Energia nga mangital-o iti pinagusar ti e-vehicles idjay pampubliko ken pribado nga sektor. Gapo kadetoy, solar energy nga adda iti aglawlaw iti mausar tapno maicharge dagiti EVs iti tulong ti solar charging stations.",
			"header": "Silaw"
		},
		"txt_InteriorParkingSolarCharging": {
			"info": "Iti pinagusar ti de-kuryente nga lugan (EVs) ket makatulong tapno bumaba iti riribuk ti suplay iti gasulina ken maagapan iti climate change.",
			"header": "Istasyon nga pangcharge iti EV"
		},
		"txt_InteriorParkingSolarSolar": {
			"info": "Iti pinagusar iti solar panels ket makatulong nga makissayan iti carbon footprint ken makatulong nga makatipid iti kuarta. Iti pinagusar iti solar energy ket makatulong pay nga maalagaan iti aglawlaw.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingTransportWaiting": {
			"info": "Makatulong iti mula ti aglawlaw iti lugar pagurayan nga mangkissay iti carbon emissions ken mangpabassit iti polusyon ti angin bayat ti pinag ururay iti sumaruno nga lugan.",
			"header": "Lugar Pagurayan"
		},
		"txt_InteriorEmbassyIntro": {
			"info": "Daytoy nga energy efficiency virtual showroom ket naaramid iti tulong iti America idjay United States Agency for International Development (USAID). Iti linaon na ket ti responsibilidad iti Department of Energy iti Pilipinas ken RTI International, ken haan nga kasapulan nga isut kita iti USAID wenno United States Government.",
			"header": "Daytoy iti lugar ti Embahada"
		},
		"txt_InteriorGovernmentIntro": {
			"info": "Idtoy nga lugar iti pagrugyan amin nga inisyatibo panggep iti usto nga pinagusar iti enerhiya. Amin nga kasanayan panggep iti pinagtipid iti enerhiya ket sumursurot iti polisiya iti lokal ken nasyonal nga pamahalaan.",
			"header": "Naragsak nga isasangpet ditoy Department of Energy"
		},
		"txt_InteriorGovernmentLibraryLighting": {
			"info": "I-upgrade dagiti lighting fixtures, agusar iti light emitting diode wenno LED light bulbs nga natipid iti enerhiya ken nabaybayag iti sangapulo nga beses ngemti kadawyan nga bumbilya.",
			"header": "Silaw"
		},
		"txt_InteriorGovernmentLibraryComputer": {
			"info": "Iti tulong iti Department of Energy, dagiti energy efficient virtual showroom nga digitoy ket naaramid iti United States Agency for International Development iti pinagusar ti Energy Secure Philippines Activity. Supsuportaran iti USAID ESP Activity iti Gobyerno iti Pilipinas tapno masimpa ken mapagbalin nga namayat iti energy resilience iti bansa.\n\nEnergy Utilization Management Bureau\ndoe.eumb@gmail.com\n(02) 8840-2289",
			"header": "Department of Energy Partnership"
		},
		"txt_InteriorGovernmentOfficeLighting": {
			"info": "I-upgrade dagiti lighting fixtures, agusar iti light emitting diode wenno LED light bulbs nga natipid iti enerhiya ken nabaybayag iti sangapulo nga beses ngemti kadawyan nga bumbilya.",
			"header": "Silaw"
		},
		"txt_InteriorMallIntro": {
			"info": "Adda tay ditoy tapno agadal panggep iti pinagtipid iti kuryente iti paglakwan.",
			"header": "Lugar Pangkomersyal"
		},
		"txt_InteriorMallCentralLighting": {
			"info": "Ususaren dagiti paglakwan iti sarming nga tawa tapnu adda iti natural nga silaw ken makatipid idi gastos ken konsmo iti kuryente.",
			"header": "Natural nga Silaw"
		},
		"txt_InteriorMallCentralAir": {
			"info": "Nu haan nga aggatang, mapmapan pay iti Pilipino idiay mall tapno agpalamiis. Dagiti cooling unit iti mall ket masapol nga dumalan iti professional nga pinang dalos nga haan nga bumaba idi maminsan iti makatawen tapno napintas to latta idi andar na.",
			"header": "Air Conditioning"
		},
		"txt_InteriorMallCentralWindow": {
			"info": "Dagiti tawa ket makaited iti natural nga silaw. Daytoy natural nga silaw ket haan laeng nga makatipid iti enerhiya, perpekto pay para iti selfie!",
			"header": "Tawa (Natural nga Silaw)"
		},
		"txt_InteriorMallCentralAirCurtain": {
			"info": "Air Curtains",
			"header": "Dagitoy dagitay air curtain nga mangkon kontrol idi temperatura. Iti air curtain ket mangsir sirra iti narugit nga angin ken tapno nadalos latta idi angin idiay uneg."
		},
		"txt_InteriorMallCentralDoor": {
			"info": "Limlimitaran dagiti double doors wenno vestibule iti pagserrek iti napudot nga angin idta bilding. Makatulong daytoy tapno nalamiis latta iti pul-oy ti air conditioner ken malisyan iti pinagdam-eg.",
			"header": "Doble nga Ridaw"
		},
		"txt_InteriorMallDisplayLighting": {
			"info": "I-upgrade dagiti lighting fixtures, agusar iti light emitting diode wenno LED light bulbs nga natipid iti enerhiya ken nabaybayag iti sangapulo nga beses ngemti kadawyan nga bumbilya",
			"header": "Silaw"
		},
		"txt_InteriorMallDisplayWindow": {
			"info": "Ususaren dagiti mall iti natural nga silaw tapno makatipid iti enerhiya ken tapno makissayan iti gastos iti pagpatpataray ken pagkonsumo iti kuryente.",
			"header": "Tawa (Natural nga Silaw)"
		},
		"txt_InteriorMallFoodCourtLighting": {
			"info": "I-upgrade dagiti lighting fixtures, agusar iti light emitting diode wenno LED light bulbs nga natipid iti enerhiya ken nabaybayag iti sangapulo nga beses ngemti kadawyan nga bumbilya.",
			"header": "Silaw"
		},
		"txt_InteriorMallFoodCourtWindows": {
			"info": "Dagiti tawa ket makaited iti natural nga silaw. Daytoy natural nga silaw ket haan laeng nga makatipid iti enerhiya, perpekto pay para iti selfie!",
			"header": "Tawa (Natural nga Silaw)"
		},
		"txt_InteriorMallFoodCourtWater": {
			"info": "Dagiti danum nga naggapo iti paginum ket mabalin nga usaren ulit iti para kasilya.",
			"header": "Istasyon nga Paginuman"
		},
		"txt_InteriorMallFoodCourtFoodStall": {
			"info": "Dagiti induction stoves ket 90% nga naimimbag iti enerhiya ngem iti sabali nga klase iti paglutwan.",
			"header": "Pinagkaanan"
		},
		"txt_InteriorMallFoodCourtDirtyDishes": {
			"info": "Nu ag-ugugas ka iti pinggan ket patayen iti danum nu madi ususaren",
			"header": "Narugit nga pinggan"
		},
		"txt_InteriorMallBathroomLighting": {
			"info": "Agus usar dagiti silaw diay banyo iti motion detector tapnu makissayan iti konsumo ti kuryente.",
			"header": "Silaw"
		},
		"txt_InteriorMallBathroomFaucet": {
			"info": "Agus usar dagitoy nga gripo iti motion detector tapno makatipid idi danum.",
			"header": "Gripo"
		},
		"txt_InteriorMallBathroomVentilation": {
			"info": "Malaksid iti arwangan ken tawa, makatulong iti sirkulasyon iti angin daytoy exhaust fan.",
			"header": "Bentilasyon"
		},
		"txt_InteriorHouseIntro": {
			"info": "Kasla iti karrubam, iti balay mo ket agus usar idi solar energy ken power monitoring system.\n\nUsusaren iti power monitoring system tapno makita ken makontrol ti pagkonsumo iti enerhiya ti aldaw-aldaw. Makatipid daytoy iti gastos iti kuryente.",
			"header": "Daytoy iti balay mo"
		},
		"txt_InteriorHouseLivingLight": {
			"info": "Iti light emitting diode wenno LED nga bumbilya ket mas agbayag kumpara iti sabali nga silaw. Makatipid pay iti 50% iti konsumo ti kuryente. Isu nga, agusaren iti LED!",
			"header": "Silaw"
		},
		"txt_InteriorHouseLivingElectric": {
			"info": "Dalusan nga nasiyaat dagiti bentilador. Makissayan iti rugit ken tapok diay angin nga maar aramid iti bentilador.",
			"header": "Bentilador"
		},
		"txt_InteriorHouseLivingTelevision": {
			"info": "Dalusan nga nasiyaat dagiti bentilador. Makissayan iti rugit ken tapok diay angin nga maar aramid iti bentilador.",
			"header": "Telebisyon"
		},
		"txt_InteriorHouseLivingComputer": {
			"info": "Iti agpayso, awan talaga iti maitipid ti agusar iti screensaver. Maymayat nga iddepen iti monitor nu haan nga usaren mapalabes iti 15 nga minutos.",
			"header": "Kompyuter"
		},
		"txt_InteriorHouseLivingWindows": {
			"info": "Agited iti sarming nga tawa iti natural nga silaw iti uneg ti balay. Napintas pag iti natural nga silaw para iti selfie!",
			"header": "Tawa (Natural nga Silaw)"
		},
		"txt_InteriorHouseLivingExtension": {
			"info": "Ikkaten idiay saksakan dagiti extension cord malpas nga usaren tapno malisyan idi phantom loading. Iti phantom loading ket kaslang agtedtedted nga gripo. Mapaspasamak etoy kadagiti appliances nga nakapatay ngem nakasaksak latta, isu nga agkon konsumo latta iti kuryente.",
			"header": "Saksakan"
		},
		"txt_InteriorHouseBedroomLighting": {
			"info": "Ikkaten idiay saksakan dagiti extension cord malpas nga usaren tapno malisyan idi phantom loading. Iti phantom loading ket kaslang agtedtedted nga gripo. Mapaspasamak etoy kadagiti appliances nga nakapatay ngem nakasaksak latta, isu nga agkon konsumo latta iti kuryente.",
			"header": "Pasilaw"
		},
		"txt_InteriorHouseBedroomPlants": {
			"info": "Dagiti mula iti balay ket agpababa iti temperatura ken agserserbi nga agpaaliwalas iti aglawlaw. Haan nga mailinged nu apay nga kay ayo daytoy dagiti plantito ken plantita!",
			"header": "Mula"
		},
		"txt_InteriorHouseBedroomAircon": {
			"info": "Ammom ba nga makatipid ka iti 100 pesos iti makabulan nu linisem iti filters ken condensers dayta air conditioner mo?",
			"header": "Air Conditioning"
		},
		"txt_InteriorHouseBedroomCharger": {
			"info": "Haan pulos nga baybay-an dagiti device nga nakacharge iti agpatnag gapu ta isu pay nga agkonkonsumo iti kuryente.",
			"header": "Charge para iti mobile device"
		},
		"txt_InteriorHouseBedroomWindow": {
			"info": "Agikabil iti kurtna wenno blinds iti tawa tapno makissayan iti init nga aggapo iti ruar.",
			"header": "Tawa"
		},
		"txt_InteriorHouseBedroomDoor": {
			"info": "Iserra amin nga tawa ken arwangan nu naka-on tay air conditioning unit tapno agtaeng iti lamiis iti uneg.",
			"header": "Arwangan"
		},
		"txt_InteriorHouseBathroomLighting": {
			"info": "Haan nga liplipatan nga patayen dagiti silaw malpas nga usaren idiay banyo.",
			"header": "Pasilaw"
		},
		"txt_InteriorHouseBathroomFaucet": {
			"info": "Ammom ba nga mas makatipid ka ti haan nga bumaba iti innem nga galon nga danum inaldaw nu patayem dayta gripo nu madamam nga sabsabunan ta imam?",
			"header": "Gripo"
		},
		"txt_InteriorHouseBathroomShower": {
			"info": "Innu iti ammom nga mas makatipid iti danum, iti pinagdigos nga usar iti shower wenno iti tabo ken timba?\n\nIti pinagusar iti shower ket haan laeng nga makatipid iti mas adado nga danum ngem mas makatipid pay iti gastos iti danum.",
			"header": "Pagdigusan"
		},
		"txt_InteriorHouseBathroomVentilation": {
			"info": "Malaksid iti arwangan ken tawa, iti pinagipan iti exhaust fan sadiay banyo ket makatulong iti sirkulasyon iti angin.",
			"header": "Bentilasyon"
		},
		"txt_InteriorHouseGardenWater": {
			"info": "Nu agin-innaw ka iti pinggan, iddepen iti gripo nu haan nga agbanbanlaw.",
			"header": "Usto nga pinagusar iti danum."
		},
		"txt_InteriorHouseKitchenWater": {
			"info": "Nu agin-innaw ka iti pinggan, iddepen iti gripo nu haan nga agbanbanlaw.",
			"header": "Usto nga pinagusar iti danum."
		},
		"txt_InteriorHouseKitchenRef": {
			"info": "Iti pinagipan iti temperatura iti repridyador nga sumurot iti rekomendasyon iti manufacturer ket makatulong tapno malisyaniti sobra nga pinaglamiis ken pinagsayang iti enerhiya. Haan nga liplipatan nga i-defrost iti repridyador. Bayat nga iti dadduma nga repridyador ket awan frost na, dagiti daan ket kasapulan nga mai-defrost sagpaminsan tapno gumana nga nasiyaat.",
			"header": "Repridyador"
		},
		"txt_InteriorHouseKitchenMicrowave": {
			"info": "Ammom ba nga iti pinagusar iti microwave tapno papuduten ulit dagiti makan ket agus usar iti basbassit nga kuryente ngem iti dekuryente nga kalan?",
			"header": "Microwave"
		},
		"txt_InteriorHouseKitchenStove": {
			"info": "Makatipid ka iti enerhiya nu patayem dayta kalan iti maudi nga minuto iti pinaglutom.",
			"header": "Kalan"
		},
		"txt_InteriorHouseKitchenPlant": {
			"info": "Ammom ba nga iti mula idiay kusina ket makatulong nga manglinis iti angin? Makaala pay iti carbon tapno makatulong laban iti climate change.",
			"header": "Mula"
		},
		"txt_InteriorSchoolIntro": {
			"info": "Ikalikaguman mi iti mangited iti kasanayan ken ammo mi paggep iti pinagtipid iti enerhiya tapno mapagbalin iti ripple effect sadiay saba sabali nga parte iti bansa.",
			"header": "Naragsak nga isasangbay ditoy Energia Academy!"
		},
		"txt_InteriorSchoolClassroomLighting": {
			"info": "Pumili iti bumbilya nga natipid iti enerhiya, kaslang iti bumbilya nga LED wenno Light Emitting Diode,",
			"header": "Pasilaw"
		},
		"txt_InteriorSchoolClassroomAircon": {
			"info": "Ipan iti temperatura nga 24-25°C dagiti air conditioning unit tapno mas makatipid iti enerhiya.",
			"header": "Air Conditioning"
		},
		"txt_InteriorSchoolClassroomStair": {
			"info": "Iti pinagusar iti agdan ket mapagtaeng na iti salun-at ken makatipid iti enerhiya. Isu nga, agusar iti agdan nu mabalin.",
			"header": "Pinagusar iti Agdan"
		},
		"txt_InteriorOfficeIntro": {
			"info": "Iti pinagpatupad iti Energy Conserving Design of Building, daytoy nga bilding ket naaramid tapno makatipid iti piangusar ti enerhiya. Kasla iti balay, daytoy a bilding ket adda energy efficient technology na!",
			"header": "Daytoy iti opisinam!"
		},
		"txt_InteriorOfficeConferenceLighting": {
			"info": "Pilyen iti energy efficient light bulbs. Sukatan iti agdama nga bumbilya iti Light Emitting Diode (LED) nga silaw.",
			"header": "Pasilaw"
		},
		"txt_InteriorOfficeConferenceProjector": {
			"info": "Sakbay nga agtalaw iti opisina, haan nga liplipatan nga iddepen ken ikkaten dagiti nakasaksak nga appliances kada device nga haan nga masapol nga nakaandar.",
			"header": "Projektor"
		},
		"txt_InteriorOfficeCubicleLighting": {
			"info": "Pumili iti energy efficient nga bumbilya kaslang light emitting diode wenno LED tapno mas makatipid iti konsumo iti kuryente.",
			"header": "Pasilaw"
		},
		"txt_InteriorOfficeCubicleCentralAir": {
			"info": "Ipada iti temperatura kadetay ibagbaga iti nagaramid diay air conditioner.",
			"header": "Sentro nga Air Conditioning"
		},
		"txt_InteriorOfficeCubicleWindow": {
			"info": "Agus usar dagiti moderno nga bilding iti natural nga silaw tapno makatipid iti konsumo iti kuryente.",
			"header": "Tawa"
		},
		"txt_InteriorOfficeCubicleComputers": {
			"info": "Mapan idiay miting?\n\nipan iti sleep mode iti personal a kompyuter nu haan nga usaren iti nasurok nga 15 a minuto.",
			"header": "Kompyuter"
		},
		"txt_InteriorOfficeCubicleCharger": {
			"info": "Bagbagaan dagiti empleyado nga agusar iti energy-effcient nga charging stations para iti mobile device da tapno mas makita da iti pinaggasto da iti kuryente.",
			"header": "Charger para iti mobile device"
		},
		"txt_InteriorOfficeCubicleLarge": {
			"info": "Agi-printa laeng iti dokumento nga masapol. Nu agbalin, basaen laeng dagiti dokumento sadiay mobile device tapno makabawas iti konsumo iti kuryente.",
			"header": "Dakkel nga Makina (Photocopier)"
		},
		"txt_InteriorOfficeElevatorElevator": {
			"info": "Nu mabalbalin, usaren iti agdanan nu umuli ken bumaba iti agsurok ti duwa a palapag. Daytoy ket pagsiyaatan pay iti bagi.",
			"header": "Elevators"
		},
		"txt_InteriorOfficeElevatorWindow": {
			"info": "Dagiti sarming nga dingding ken tawa ket maysa a paggapwan iti natural nga silaw ken makatulong iti pinagkissay ti konsumo iti kuryente.",
			"header": "Tawa"
		},
		"txt_InteriorOfficePantryFaucet": {
			"info": "Nu madama iti ugas mo iti pinggan, ideppen iti grip no haan ka laketdi agbanbanlaw.",
			"header": "Gripo"
		},
		"txt_InteriorOfficePantryKettle": {
			"info": "Coffee break nga kadwa dagiti kaopisinaan? Iti pinagpapudot idiay takuri ti mesa nga daras laeng ket makaaramid iti lima wenno innem nga inumen maikompera iti mamin-innem nga daras nga pamaysa maysa.",
			"header": "Dekuryente nga Takuri"
		},
		"txt_InteriorOfficePantryVentilation": {
			"info": "Usaren iti natural nga angin nga sumsumrek iti uneg iti bilding ti pinausar iti bentilasyon idiay kisame ken arwangan.",
			"header": "Bentilasyon"
		},
		"txt_InteriorOfficePersonalLighting": {
			"info": "Pumili iti bumbilya nga natipid iti enerhiya, kaslang iti bumbilya nga LED wenno Light Emitting Diode.",
			"header": "Pasilaw"
		},
		"txt_InteriorOfficePersonalCentralAir": {
			"info": "Ikabil iti usto nga temperatura (24-25°C) iti air conditioner tapno makatipid iti kuryente.",
			"header": "Sentro nga Air Conditioning"
		},
		"txt_InteriorOfficePersonalWindow": {
			"info": "Iti aldaw, isisuna nga agiddep dagiti bumbilya tapno agusar iti natural nga silaw.",
			"header": "Tawa"
		},
		"txt_InteriorOfficePersonalComputers": {
			"info": "Haan nga liplipatan nga iddepen, i-hibernate wenno i-sleep mode iti personal nga kompyuter nu haan nga ususaren.",
			"header": "Kompyuter"
		},
		"txt_InteriorOfficePersonalChargers": {
			"info": "Uksuten iti saksakan dagiti charger nu napunno iti baterya nan iti device mo.",
			"header": "Charger para iti mobile device."
		},
		"txt_InteriorOfficePersonalExtension": {
			"info": "Haan nga agsaksaksak iti ado wenno sumurok iti kapasidad iti extension cord tapno haan nga ag-overload.",
			"header": "Saksakan"
		},
		"txt_InteriorOfficeReceptionLighting": {
			"info": "Iti aldaw, isisuna nga agiddep dagiti bumbilya tapno agusar iti natural nga silaw.",
			"header": "Pasilaw"
		},
		"txt_InteriorOfficeReceptionAircon": {
			"info": "Iti kadakkel iti kwarto ket kasapulan tapno mapili iti usto nga air conditioner. Nu mabalbalin, ikabil iti air conditioner iti nalinong ket kalalamiisan nga lugar iti opisina.",
			"header": "Air Conditioning"
		},
		"txt_InteriorOfficeReceptionWindow": {
			"info": "Agus usar dagiti moderno nga bilding iti natural nga silaw tapno makatipid iti konsumo iti kuryente.",
			"header": "Tawa"
		},
		"txt_InteriorOfficeRestroomLighting": {
			"info": "Daytoy nga banyo ket agus usar iti awtomatik nga silaw, partikular, dagiti sensor occupancy nga isisuna nga agiddep iti silaw nu awan iti agus usar tapno makatipid iti kuryente.",
			"header": "Pasilaw"
		},
		"txt_InteriorOfficeRestroomFaucet": {
			"info": "Simpaen dagiti perdi nga gripo, palikuran, tubo wenno sprinkler. Dagiti tagas ket saba sabali ngem iti kabuuan ket adu iti masayang nga danom nu agbayag.",
			"header": "Gripo"
		},
		"txt_InteriorOfficeRestroomVentilation": {
			"info": "Iti pinaggikabil iti exhaust fan iti banyo ket makatulong iti sirkulasyon iti angin tapno maikkatan iti dam-eg.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneIntro": {
			"info": "Naragsak nga isasangbay ditoy Siudad iti Energia Econimic Zone. Ipakita daytoy nga parte iti siudad iti sursuro ti enerhiya iti sektor iti industriya. Intay ag-tour.",
			"header": "Daytoy iti Economic Zone"
		},
		"txt_InteriorEcoZoneEcoPartLighting": {
			"info": "Daytoy nga silaw ket agus usar iti solar energy! Dagiti solar panel nga nakaikabil iti bubong ket agur urnong iti enerhiya aggapo iti sillag iti init tapno agited iti silaw iti parke nu rabii.",
			"header": "Pasilaw"
		},
		"txt_InteriorEcoZoneEcoPartWater": {
			"info": "Iti danum nga aggapo iti fountain ket mabalin nga usaren nga pagsibug iti mulmula.",
			"header": "Usto nga pinagusar iti danum"
		},
		"txt_InteriorEcoZoneEcoPartVentilation": {
			"info": "Dagitoy nga lugar ket adda natural nga silaw ken bentilasyon da. Adda pay iti weatherproof nga lamisaan ken tugaw ditoy tapno usaren iti umay ti bilding.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneGarageParking": {
			"info": "Awtokmatik nga makita iti lebel iti kontaminasyon sadiay bentilasyon iti paradahan iti usar iti SCADA wenno supervisory control and data acquisition iti building management system (BMS)",
			"header": "Paradaan"
		},
		"txt_InteriorEcoZoneGarageCharging": {
			"info": "Iti kaadda iti charging station ti asideg parking area ket makaited iti salun-at ken access para kadigiti madama ti charge na iti electric vehicle na",
			"header": "Istasyon tapno ag-charge dagiti EV"
		},
		"txt_InteriorEcoZoneGarageSolar": {
			"info": "Ti pinagusar iti solar panel ket makakissay iti dakkel ti carbon footprint ken makatulong iti pinagtipid iti kwarta.",
			"header": "Solar Panels"
		},
		"txt_InteriorEcoZoneMechHubLighting": {
			"info": "Siguradwen nga agusar iti energy efficient lighting kaslang light emitting diode (LED). Makatulog daytoy nga agtipid iti gastos iti binulan ti kuryente ken makatulong pay iti pinag-alaga iti aglawlaw.",
			"header": "Pasilaw"
		},
		"txt_InteriorEcoZoneMechHubVentilation": {
			"info": "Iti usto nga bentilasyon ket makatulong nga ibati iti temperatura, dam-eg, ken konsumo iti enerhiya iti industriyal nga establisyimento.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneMechHubWindows": {
			"info": "Iti aldaw, ideppen dagiti silaw ken usaren iti sil-lag iti init, lalo kadigit opisina nga dadakkel ti tawa na nga aglawlaw - ti pinagusar iti blinds wenno kurtina ket mabalin nga makatulong iti pinagkontrol iti temperature ken malisyan iti pinakabilag iti init.",
			"header": "Tawa"
		},
		"txt_InteriorEcoZoneOfficeLighting": {
			"info": "Siguradwen nga agusar iti natipid ti enerhiya nga silaw kaslang fluorescent lamp, CFL lamp wenno LED lamp - daytoy ket agpapada nga makatulong iti pinagtipid iti kwarta kadeta binulan nga singir iti kuryente ken makatulong nga agalaga iti aglawlaw.",
			"header": "Pasilaw"
		},
		"txt_InteriorEcoZoneOfficeCentralAir": {
			"info": "Iti pinagmentinar iti air conditioning ket kasapulan nga ubraen iti maysa nga daras tapno maalagaan iti biyag iti air conditioner ken tapno agandar iti usto nga awan iti masaysayang a konsumo iti kuryente.",
			"header": "Sentro nga Air Conditioning"
		},
		"txt_InteriorEcoZoneOfficeWindow": {
			"info": "Iti aldaw, ideppen dagiti silaw ken usaren iti sil-lag iti init, lalo kadigit opisina nga dadakkel ti tawa na nga aglawlaw - ti pinagusar iti blinds wenno kurtina ket mabalin nga makatulong iti pinagkontrol iti temperature ken malisyan iti pinakabilag iti init.",
			"header": "Tawa"
		},
		"txt_InteriorEcoZoneOfficeComputers": {
			"info": "Ikkaten iti saksakan dagiti electronic device a kas kompyuter nu haan nga ususaren. Laglagipen nga agikkat iti saksakan sakbay nga umalis iti lugar nga pagtrab trabakwan.",
			"header": "Kompyuter"
		},
		"txt_InteriorEcoZoneOfficeCharger": {
			"info": "Dagiti charging station nga natipid iti enerhiya para iti mobile device ket mabalin nga mangted iti salun-at iti amin nga empleyado ket makatulong pay nga awisen isuda nga agbalin nga nasirib iti pinagusar ti kuryente.",
			"header": "Charger para iti mobile device."
		},
		"txt_InteriorEcoZoneProcessHubLighting": {
			"info": "Agusar iti silaw nga makatipid iti kuryente kaslang Light Emitting Diode (LED) lamp. Daytoy ket makatipid iti binulan nga singir iti kuryente ken makatulong pay ti law-ang.",
			"header": "Pasilaw"
		},
		"txt_InteriorEcoZoneProcessHubVentilation": {
			"info": "Iti pinagipan iti exhaust system ket mapagtalinaed na iti angin iti uneg ti pabrika babaen ti pinagikkat iti kontaminado nga angin parwar.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneProcessHubCooling": {
			"info": "Mabalin nga mapababa iti konsumo ti kuryente babaen iti pinag-ikkat ti pudot iti uneg ti bilding nga agusar iti air conditioner.",
			"header": "Sistema iti Pangpalamiis"
		},
		"txt_InteriorEcoZoneProcessHubBoiling1": {
			"info": "Agusar iti boiler nga adda rating na nga 85% iti kabaelan na.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZoneProcessHubBoiling2": {
			"info": "Ikkan iti awtomatik nga kontrol iti temperatura dagiti boiler.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZonePumpzoneVentilation": {
			"info": "Agusar iti agbayag ken moderno nga arkitektura nga addaan iti bentilasyon para iti sirkulayon ti angin ken natipid nga pinagusar iti enerhiya.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZonePumpzoneSteam": {
			"info": "Iti singaw nga aggapo iti napudot nga danom ket mas natiptipid ngem kuryente. Nu mabalbalin, agusar iti steam kaysa kuryente.",
			"header": "Steam ken Hot Water System (Pipelines)"
		},
		"txt_InteriorEcoZonePumpzoneGenerator": {
			"info": "Nu awan iti steam, agusar iti direkta nga hot water generator nga adda 85% a rating iti kabaelan na.",
			"header": "Generator"
		},
		"txt_InteriorEcoZoneWarehouseLighting": {
			"info": "Agusar iti silaw nga makatipid iti kuryente kaslang Light Emitting Diode (LED) lamp. Daytoy ket makatipid iti binulan nga singir iti kuryente ken makatulong pay ti law-ang.",
			"header": "Pasilaw"
		},
		"txt_InteriorEcoZoneWarehouseVentilation": {
			"info": "Agusar iti kanunongan nga arkitektura ken pang-uneg nga disenyo tapnon sigurado nga nasay sayaat iti bentilasyon idiay processing hub.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterDispoal": {
			"info": "Siguradwen nga adda maitatag nga usto nga sistema iti pinagibelleng iti danom iti pabrika. Digitay crew nga agkitkita iti kalidad ken pinagusar iti danom ket kasapulan nga kanayon nga agmonitor ken agreport.",
			"header": "Sistema iti pinagibelleng iti danum"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterTreatment": {
			"info": "Kas parte iti pasilidad nga aggagas iti danom, amin nga danom ket tratuen nga nasiyaat ken adda iti maawat nga grado iti kalidad sakbay nga ibelleng.",
			"header": "Pinag-agas ti Danum"
		},
		"txt_InteriorPlazaIntro": {
			"info": "Adda ka ditoy City Plaza. Agsardeng tay pelang idi pinagsursur tayo ken agay ayam! Kasano iti kalaing mo maipanggep iti enerhiya?",
			"header": "Daytot iti Plaza"
		},
		"txt_InteriorSeaportIntro": {
			"info": "Naragsak nga isasangbay iti Pantalan, daytoy iti gateway iti kasosyo nga siudad ken munisipalidad iti Energia!\n\nIti Energia ken kabsat daigiti local government units (LGU) ket nakaadal iti maysa ken maysa gapo iti pinagistorya iti sursuro paggep iti enerhiya nga mausar ken maipacat iti saba sabali nga LGU. Inno nga LGU iti kayat mo nga bisitaen?",
			"header": "Daytot iti Pantalan"
		},
		"txt_InteriorEnerhiyangAtinIntro": {
			"info": "Ditoy nga agrugrugi iti amin nga inisyatibo iti enerhiya. Dagiti amin nga ipaglaing mi nga panagsanay iti enerhiya ket kadwa dagiti patakaran ken kuadro nga sinurat ken inaramid iti lokal nga yunit iti gobyerno nga adda suporta aggapo iti nasyonal nga gobyerno. Basaen dagiti patakaran nga digitoy idiay librarya.",
			"header": "Daytoy iti Knowledge Hub"
		},
		"txt_InteriorEnerhiyangAtinDeskAircon": {
			"info": "Kas iti Inter-Agency Energy Efficiency and Conservation Committee (IAEECC) No. 1 ken No. 3, dagiti amin nga tanggapan iti gobyerno ket  agusar idi energy efficient inverter-type air conditioning units wenno sabali a katumbas nga teknolohiya. Dagiti air conditioner iti opisina idiay gobyerno ket masapol nga iti temperatura na ket 24-25°C nga maitutop nga pamantayan tapno makatipid iti enerhiya.",
			"header": "Air Conditioning"
		},
		"txt_InteriorEnerhiyangAtinDeskStairUse": {
			"info": "Iti pinagusar iti agdan ket mapagtaeng na iti salun-at ken makatipid iti enerhiya. Isu nga, agusar iti agdan nu mabalin.",
			"header": "Pinagusar iti Agdan"
		},
		"txt_InteriorEnerhiyangAtinDeskLighting": {
			"info": "I-upgrade dagiti lighting fixtures, agusar iti light emitting diode wenno LED light bulbs nga natipid iti enerhiya ken nabaybayag iti sangapulo nga beses ngemti kadawyan nga bumbilya.",
			"header": "Silaw"
		},
		"txt_InteriorEnerhiyangAtinOfficeLighting": {
			"info": "I-upgrade dagiti lighting fixtures, agusar iti light emitting diode wenno LED light bulbs nga natipid iti enerhiya ken nabaybayag iti sangapulo nga beses ngemti kadawyan nga bumbilya.",
			"header": "Silaw"
		}
	}
}