{
	"items": {
		"title_btnClose": {
			"text": "",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToReturn": {
			"text": "Close",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToCity": {
			"text": "Exit to City",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExit": {
			"text": "Let's exit\nto the city",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnNext": {
			"text": "Next",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnPrevious": {
			"text": "Previous",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnExplore": {
			"text": "Let's continue\nexploring!",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToExplore": {
			"text": "Continue Exploring",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnNoText": {
			"text": "",
			"font": "font_nunito_72",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExterior": {
			"text": "Go to Map",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnGoIntro": {
			"text": "Head back out",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnInterior": {
			"text": "Go Inside",
			"font": "font_lato_bold",
			"size": 62,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnAboutUs": {
			"text": "About Us",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xFFFFFF",
			"align": 1
		},
		"exitPrompt_txtExitNoProgress": {
			"text": "Do you want to exit the game? Progress will not be saved and will be restarted next time!",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"exitPrompt_txt": {
			"text": "Do you want to exit the game?",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"quiz_txtKeepQuizzing": {
			"text": "You still have light bulbs!\nDo you want to keep quizzing?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 0
		},
		"quiz_txtExitCity": {
			"text": "Back to the city?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 2
		},
		"exitPrompt_txtExitYes": {
			"text": "Yes",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 1
		},
		"exitPrompt_txtExitNo": {
			"text": "No",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtCancel": {
			"text": "CANCEL GAME",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtLanguage": {
			"text": "Language",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtAudio": {
			"text": "Audio",
			"font": "font_lato_reg",
			"size": 28,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtSettings": {
			"text": "Settings",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		},
		"settings_txtReplayTutorial": {
			"text": "REPLAY TUTORIAL",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtSignOut": {
			"text": "SIGN OUT",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtExitGame": {
			"text": "EXIT QUIZ GAME",
			"font": "font_lato_bold",
			"size": 40,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtNoInternetWattmattersHeader": {
			"text": "Oops!",
			"font": "font_lato_bold",
			"size": 68,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtNoInternetWattmatters": {
			"text": "Internet connection required!",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x79828B",
			"align": 1
		},
		"tutorial_txtTapAnywhere": {
			"text": "Tap anywhere to continue",
			"font": "font_lato_black",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		}
	},
	"login": {
		"txt_Terms": {
			"info": "City of Energia\n\nTerms and conditions\n\nThese terms and conditions (“Agreement”) set forth the general terms and conditions of your use of the “City of Energia” mobile application (“Mobile Application” or “Service”) and any of its related products and services (collectively, “Services”). This Agreement is legally binding between you (“User”, “you” or “your”) and this Mobile Application developer (“Operator”, “we”, “us” or “our”). If you are entering into this agreement on behalf of a business or other legal entity, you represent that you have the authority to bind such entity to this agreement, in which case the terms “User”, “you” or “your” shall refer to such entity. If you do not have such authority, or if you do not agree with the terms of this agreement, you must not accept this agreement and may not access and use the Mobile Application and Services. By accessing and using the Mobile Application and Services, you acknowledge that you have read, understood, and agree to be bound by the terms of this Agreement. You acknowledge that this Agreement is a contract between you and the Operator, even though it is electronic and is not physically signed by you, and it governs your use of the Mobile Application and Services. This terms and conditions policy was created with the help of the terms and conditions generator.\n\nAccounts and membership\n\nIf you create an account in the Mobile Application, you are responsible for maintaining the security of your account and you are fully responsible for all activities that occur under the account and any other actions taken in connection with it. We may, but have no obligation to, monitor and review new accounts before you may sign in and start using the Services. Providing false contact information of any kind may result in the termination of your account. You must immediately notify us of any unauthorized uses of your account or any other breaches of security. We will not be liable for any acts or omissions by you, including any damages of any kind incurred as a result of such acts or omissions.\n\nLinks to other resources\n\nAlthough the Mobile Application and Services may link to other resources (such as websites, mobile applications, etc.), we are not, directly or indirectly, implying any approval, association, sponsorship, endorsement, or affiliation with any linked resource, unless specifically stated herein. We are not responsible for examining or evaluating, and we do not warrant the offerings of, any businesses or individuals or the content of their resources. We do not assume any responsibility or liability for the actions, products, services, and content of any other third parties. You should carefully review the legal statements and other conditions of use of any resource which you access through a link in the Mobile Application. Your linking to any other off-site resources is at your own risk.\n\nProhibited uses\n\nIn addition to other terms as set forth in the Agreement, you are prohibited from using the Mobile Application and Services or Content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Mobile Application and Services, third party products and services, or the Internet; (h) to spam, phish, pharm, pretext, spider, crawl, or scrape; (i) for any obscene or immoral purpose; or (j) to interfere with or circumvent the security features of the Mobile Application and Services, third party products and services, or the Internet. We reserve the right to terminate your use of the Mobile Application and Services for violating any of the prohibited uses.\n\nIntellectual property rights\n\n“Intellectual Property Rights” means all present and future rights conferred by statute, common law or equity in or in relation to any copyright and related rights, trademarks, designs, patents, inventions, goodwill and the right to sue for passing off, rights to inventions, rights to use, and all other intellectual property rights, in each case whether registered or unregistered and including all applications and rights to apply for and be granted, rights to claim priority from, such rights and all similar or equivalent rights or forms of protection and any other results of intellectual activity which subsist or will subsist now or in the future in any part of the world. This Agreement does not transfer to you any intellectual property owned by the Operator or third parties, and all rights, titles, and interests in and to such property will remain (as between the parties) solely with the Operator. All trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services, are trademarks or registered trademarks of the Operator or its licensors. Other trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services may be the trademarks of other third parties. Your use of the Mobile Application and Services grants you no right or license to reproduce or otherwise use any of the Operator or third party trademarks.\n\nLimitation of liability\n\nTo the fullest extent permitted by applicable law, in no event will the Operator, its affiliates, directors, officers, employees, agents, suppliers or licensors be liable to any person for any indirect, incidental, special, punitive, cover or consequential damages (including, without limitation, damages for lost profits , revenue, sales, goodwill, use of content, impact on business, business interruption, loss of anticipated savings, loss of business opportunity) however caused, under any theory of liability, including, without limitation, contract, tort, warranty, breach of statutory duty, negligence or otherwise, even if the liable party has been advised as to the possibility of such damages or could have foreseen such damages. To the maximum extent permitted by applicable law, the aggregate liability of the Operator and its affiliates, officers, employees, agents, suppliers and licensors relating to the services will be limited to an amount no greater than one dollar or any amounts actually paid in cash by you to the Operator for the prior one month period prior to the first event or occurrence giving rise to such liability. The limitations and exclusions also apply if this remedy does not fully compensate you for any losses or fails of its essential purpose.\n\nChanges and amendments\n\nWe reserve the right to modify this Agreement or its terms related to the Mobile Application and Services at any time at our discretion. When we do, we will revise the updated date at the bottom of this page, send you an email to notify you. We may also provide notice to you in other ways at our discretion, such as through the contact information you have provided. An updated version of this Agreement will be effective immediately upon the posting of the revised Agreement unless otherwise specified. Your continued use of the Mobile Application and Services after the effective date of the revised Agreement (or such other act specified at that time) will constitute your consent to those changes.\n\nAcceptance of these terms\n\nYou acknowledge that you have read this Agreement and agree to all its terms and conditions. By accessing and using the Mobile Application and Services you agree to be bound by this Agreement. If you do not agree to abide by the terms of this Agreement, you are not authorized to access or use the Mobile Application and Services.\n\nContacting us\n\nIf you have any questions, concerns, or complaints regarding this Agreement, we encourage you to contact us using the details below:\n\ncityofenergia.doegovph@gmail.com\n\nThis document was last updated on December 27, 2021",
			"header": "Terms of Service"
		},
		"txt_Privacy": {
			"info": "DATA PRIVACY POLICY\nPLEASE READ CAREFULLY\n\n1 Privacy Statement\n\nThe Department of Energy (DOE) is fully committed to comply with the Republic Act No. 10173 or the Data Privacy Act of 2012 and uphold the rights of the data subjects and to process data according to the privacy principles of transparency, legitimate purpose, and proportionality. It also aims to maintain confidentiality, integrity, and availability of the personal data in its custody.\n\n2 Know your Data Privacy Rights\n\n  1. Right to Request Special Privacy Protections. You have the right to request restrictions on certain uses and disclosures of your personal data by a written request, specifying the reason, what information you want to limit, and what limitations on our use or disclosure of that information you wish to impose. If you tell us not to disclose your information, we will abide by your request, unless we must disclose the information for legal reasons or as may be required under the terms of our contract. We reserve the right to accept or reject any other request and will notify you of our decision.\n\n  2. Right to Inspect and Copy. You have the right to inspect and request for a copy of your personal data, with limited exceptions. To access your personal data and/or your other personal information, you must submit a written request, including your reason, detailing what information you want to access, whether you want to inspect, and/or if you want a copy of your preferred form and format http://www.doe.gov.ph/dataprivacy/subjdataaccessform . We will provide copies of your request according to its conventional format or the same acceptable alternative format. If there is dispute, we maintain the record in an electronic format, your choice of a readable electronic or hardcopy format. If you wish to send a copy to any other person, there must be a written authorization, which must be duly notarized. We may deny your request under limited circumstances. If we deny your request to access your personal data, or the records of a client you are representing because we believe allowing access would be reasonably likely to cause substantial harm to the client, you will have a right to appeal the denial of the request to the Head of the Bureau, Service or Office concerned.\n\n  3. Right to Request Confidential Communications. You have the right to request that you receive your personal data in a specific way or at a specific location; i.e., you may ask that we send data to a particular e-mail account or to your work address. We will comply with all reasonable requests submitted in writing specifying your reason and how or where you wish to receive these communications.\n\n  4. Right to Amend or Supplement. You have the right to request that we amend your personal data that you believe is inaccurate or incomplete. You must make a request for the information to be amended in writing and include the reason of its inaccuracy and incompleteness. We may deny your request if the data is not available, the data is not created by DOE, the request is vexatious or otherwise unreasonable, or the data is accurate and complete as it is. All information related to any request to amend will be maintained and disclosed in conjunction with any subsequent disclosure of the disputed information.\n\n  5. Right to Revoke Authorization/Consent. The personal data we collect are used for documentation purposes, research within the control of DOE, for internal use to improve our services, policy decisions and processing of your application or request in accordance with the provisions of R.A. No. 7638 or the Department of Energy Act of 1992 and other DOE policies.\n You may request for the withdrawal, removal, or destruction of your personal data from the DOE's filing system, subject to the provisions of the Data Privacy Act of 2012, the Rules and Regulations of the DOE and National Archives of the Philippines. You may do so by submitting the duly accomplished Personal Data Correction/Erasure Request Form indicating the personal information to be withdrawn, removed, or destroyed and the purpose/s thereof.\n\n  6. Right to Erasure or Blocking. You have the right to suspend, withdraw or order the blocking, removal, or destruction of your personal data. You can exercise this right upon discovery and substantial proof of any of the following:\n\n    i. Your personal data is incomplete, outdated, false, or unlawfully obtained;\n\n    ii. It is being used for purposes you did not authorize;\n\n    iii. The personal data is no longer necessary for the purposes for which they were collected\n\n    iv. You requested to withdraw consent, or objected to the sharing of personal information provided that there is no overriding legal ground for personal data processing;\n\n    v. The personal data collected concerns information prejudicial to clients unless justified by freedom of speech, of expression, or of the press; or otherwise authorized by law;\n\n    vi. The processing is unlawful; or\n\n    vii. DOE or its personal information processor/s violated your rights as a data subject.\n\n   7. Right to be Informed. You have the right to be informed whether your personal data are being, or have been processed, including the existence of automated decision-making and profiling, if there are any.\n\nYou shall be notified of the following:\n  a. Description of the personal data to be entered into the DOE's data processing system;\n  b. Purposes for which they are being or will be processed;\n  c. Basis of processing, when processing is not based on the consent of the data subject;\n  d. Scope and method of the personal data processing;\n  e. The recipients or classes of recipients to whom the personal data are or may be disclosed;\n  f. Methods utilized for automated access, if the same is allowed by the data subject, and the extent to which such access is authorized, including meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for the data subject;\n  g. The identity and contact details of the personal data controller or its representative;\n  h. The period for which the data will be stored;\n  i. The existence of their rights as data subjects, including the right to access, correction, and object to the processing, as well as the right to lodge a complaint before the National Privacy Commission.\n\n  8. Right to Object. You have the right to object to the processing of your personal data, including processing for direct marketing, automated processing, or profiling. You shall be notified and given an opportunity to withhold consent to the processing in case of changes or any amendment to the data supplied or declared to the data subject in the preceding paragraph. When you object or withhold consent, DOE shall no longer process the personal data, unless:\n  a. The personal data is needed pursuant to a subpoena and/or is a requirement for processing of documents as fulfillment or performance of constitutionally or statutorily mandated functions;\n b. The collection and processing are for obvious purposes, including, when it is necessary for the performance of or in relation to a contract or service to which the data subject is a party, or when necessary or desirable in the context of an employer-employee relationship between the employer and the data subject; or\n  c. The information is being collected and processed because of a legal obligation.\n  d. Such other grounds as provided in the Data Privacy Act, its IRR, and other relevant issuances.\n\n  9. Right to Be Notified of a Breach. You have the right to receive notifications of breaches of your personal data, as may be required by law. Aside from protecting you against unfair means of personal data collection, this right also requires DOE to notify you in a timely manner if your personal data has been compromised. If you have provided us with a valid e-mail address, we may use e-mail to communicate information related to the breach.\n\n  10. Right to Claim Compensation. You may claim compensation if you suffered actual and duly documented damages due to inaccurate, incomplete, outdated, false, unlawfully obtained, or unauthorized use of your personal data, considering any violation of your rights and freedom as data subject.\n\n  11. Right to File a Complaint with the National Privacy Commission (NPC). If you feel that your personal data has been unlawfully processed, maliciously disclosed, or improperly disposed, or that any of your data privacy rights have been violated, you have a right to file a complaint with the NPC. Formal complaints are made by filing a complaint-affidavit, together with copies of any evidence and affidavits of any witnesses at any NPC office. Complaints can also be made by electronic filing, by:\n  a. attaching these documents in a specific e-mail sent to complaints@privacy.gov.ph; or\n  b. submitting a portable electronic data storage device to any NPC office. Electronic documents must be digitally signed and in PDF format (if practicable), on page sizes compliant with the Efficient Use of Paper Rule. If submitted in this digital format, the NPC may charge fees for printing. If submitting through a portable electronic data storage device, similar portable data storage devices containing the same files must also be given to any opposing party so named. One portable data storage device is equivalent to one copy. If the portable data storage device is infected with malware, the documents will not be considered as having been filed.\n\n  12. Right to a Paper or Electronic Copy of this Notice. You have a right to be notified of our legal duties and privacy practices with respect to your personal data, including a right to a paper copy of this Privacy Notice, even if you have previously requested its receipt by e-mail.\n\nIf you would like to have further information regarding your rights as data subject or how these rights may be exercised, you may refer to the DOE Privacy Policy available in the website or you may contact our Data Protection Officer listed in Section 3 of this Privacy Notice.\n\n  13. The Personal Data we Collect. DOE collects personal data about you such as name, contact number, email address and other necessary details to serve your requirement and stores it in a computer system application and/or filing folders. This is your record. The record is the property of the DOE, but the personal data in the record belongs to you. To the extent reasonably necessary to affect the relevant purpose, we may collect data from the following sources:\n  3.1 Prospective and existing clients.\n  a) Information you provide when communicating with DOE;\n  b) Information you provide for verification purposes (e.g., to facilitate requests, application of certificates, permits, endorsement, etc.), such as photocopy of documents within the custody of DOE;\n  c) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information;\n  d) Information you provide in filing and processing your applications, registrations, requests, and other submissions to DOE;\n  e) Personal data collected during seminars, trainings, internship, survey, public consultation, or other events conducted by DOE.\n  3.2 Guests/Visitors\n    a) The information you provide when you enter our premises such as your name, address, company, contact number, signature etc.\n   b) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information.\n  3.3 For Application of Relevant Permits, and Certifications:\n   a) Name\n   b) Signature\n   c) Designation/Position\n   d) Contact Number\n   e) Email Address\n   f) Gender (for specific documentation only)\n   g) Nationality (for specific documentation only)\n   h) TIN (for specific documentation only)\n\n4 How we Use, Transfer, or Disclose, Retain and Dispose the Personal Data we Collect\n\nDOE stores, processes, and analyses the personal data that you provide to us to the extent reasonably necessary to effect the relevant purpose and in accordance with our mandate of R.A No. 7638 (Department of Energy Act of 1992) and other related laws. We may use or disclose your personal data for the following:\n   1. Analytics. When you transact with DOE, we may collect your personal data for customer feedback or survey purposes to further improve the delivery of our services.\n   2. Sign In Queue. We may collect and use your name and other personal information by having you sign in when you request access to any of our offices or premises. We may also call out your name when we are ready to see you.\n   3. Research. Your personal data and/or other information may be used and disclosed for research purposes, provided that it is approved through a special review process to protect your confidentiality and in accordance with the provisions of the Act, its IRR, and other applicable laws or issuances. A researcher may have access to information that identifies you only through the special review process, or with your written consent.\n   4. Law Enforcement. We may be required by law to disclose your personal data to a law enforcement official for purposes such as identifying or locating a suspect, fugitive, material witness or missing person, complying with a court order, warrant, subpoena and other law enforcement purposes.\n   5. Other Uses and Disclosures: If DOE wants to use or disclose your personal data for a purpose that is not discussed in this Privacy Notice, DOE will ask for your written consent.\n\n5 Retention and Disposal of the Personal Data we Collect\n\n1. Retention. DOE will retain your personal data in accordance with the established Records Disposition Schedule (RDS). However, if such data is not indicated in the RDS, DOE will retain your personal data for the following reasons:\n   a. For the fulfillment of the declared, specified, and legitimate purpose until such purpose has been achieved or terminated, or until processing relevant to the purpose has been terminated;\n  b. To establish or defend legal claims;\n  c. For legitimate purposes consistent with the rules and policies of DOE, or as required by the National Archives of the Philippines and the provisions of the Civil Service Commission; or\n  d. In cases provided by law\n\n2. Disposal. DOE will dispose your personal data once it has reached the schedule stated in the established Records Disposition Schedule or the purpose by which it was collected was achieved and terminated, in such manner that the data will be unreadable (for paper) or irretrievable (for digital records).\n\n6 Use of Cookies\nA cookie is a small file which asks permission to be placed on your computer’s hard drive. Cookies allow websites to recognize your computer when you return, enabling it to display personalized settings and other user preferences. It also allows websites to respond to you as an individual. The websites and apps can tailor operations to your needs, likes and dislikes by gathering and remembering information about your preferences.\nWe use traffic log cookies to identify which pages are being visited. This helps us to analyze data about web page traffic and to improve our website to tailor it to your needs. We only use this information for statistical analysis purposes after which, the data is removed from the system. You will be given the opportunity to accept or reject the use of cookies on our websites in a pop-up box when you first access our website. Once you agree, the file is added, and the cookie helps analyze web traffic or lets you know when you visit a particular site.\n\n7 Contact Us\nYou may send your queries to:\n\nDOE Data Protection Officer\nMailing Address: Energy Center, Rizal Drive, cor. 34th Street. Bonifacio Global City, Taguig City, Philippines 1632\nEmail address: dataprivacy@doe.gov.ph\nContact Number: +632-8840-2231",
			"header": "Privacy Policy"
		}
	},
	"buildings": {
		"txt_BuildingOffice": {
			"info": "Learn all the information pertaining to energy efficient practices at work.",
			"header": "Business Area"
		},
		"txt_BuildingHouse": {
			"info": "Learn all the information pertaining to energy efficient practices at home.",
			"header": "Residential Area"
		},
		"txt_BuildingMall": {
			"info": "Learn all the information pertaining to energy efficient practices in malls and other establishments.",
			"header": "Commercial Area"
		},
		"txt_BuildingEconomic": {
			"info": "Learn all the information pertaining to energy efficient practices in the industrial sector.",
			"header": "Economic Zone"
		},
		"txt_BuildingParking": {
			"info": "Discover the city's energy efficient practices in the transport sector!",
			"header": "Transport Hub"
		},
		"txt_BuildingEmbassy": {
			"info": "Know more about the initiative of USAID Energy Secure Philippine Activity, in partnership with the Department of Energy.",
			"header": "Embassy"
		},
		"txt_BuildingGov": {
			"info": "Find out more about the different government policies pertaining to energy and water efficiency practices.",
			"header": "Department of Energy Building"
		},
		"txt_BuildingSchool": {
			"info": "Check out the Wattmatters site and learn to calculate your electricity consumption!",
			"header": "School Area"
		},
		"txt_BuildingPlaza": {
			"info": "Test your knowledge in a fun and exciting way! Come on over, join us and let's play.",
			"header": "Plaza Area"
		},
		"txt_BuildingSeaport": {
			"info": "Learn more about the different LGU success stories and energy efficient best practices!",
			"header": "Seaport"
		},
		"txt_BuildingKnowledge": {
			"info": "Find out more about the different government policies pertaining to energy and water efficiency practices.",
			"header": "Knowledge Hub"
		}
	},
	"Seaport": {
		"txt_Seaport_Iloilo": {
			"header": "Iloilo City",
			"info": "Iloilo City has passed an ordinance providing an incentive of 20% discount on real estate taxes to households using renewable energy.\n\nThis has attracted more than 20 households, with two having availed of the net-metering scheme where they can offset the incoming kWh consumption by the electricity produced by the solar home system.\n\nAdditionally, the Iloilo City Hall is referred to as the first Green Building in the Visayas region. With a rooftop equipped with solar panels which assist air conditioning units at all offices at the 7th floor, the city saves roughly USD 1,200 in electricity cost and estimated carbon dioxide equivalent avoided is placed at 36 metric tons monthly.\n\nEnergy Efficiency and Conservation Best Practices:\n*Lobbied for the support of the private sector and external stakeholders to also adopt the program.\n*Demonstrated capacity building activities and energy audits and techno-financial assessments for the private sector, power utilities, and the academe, with support from USAID.\n*loilo City's EEC best practices were adopted by schools and a commercial establishment.\n\nSources: Iloilo Today, Iloilo City Environment and Natural Resources Office"
		},
		"txt_Seaport_LapuLapu": {
			"header": "Lapu Lapu City",
			"info": "Lapu-lapu City distributed solar panels to 80 households in Caohagan, an islet barangay belonging to the Olango Island Group. Residents of the island used to depend on generators for electricity, and had candles and gas lamps as alternative sources of light.\n\nWith solar panels installed, residents now have their own clean and reliable energy supply to light their houses.\n\nSource: Philippine News Agency"
		},
		"txt_Seaport_Cagayan": {
			"header": "Cagayan De Oro City",
			"info": "Cagayan de Oro City has received an “A” rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 8,383.68 kWh/ year savings or equivalent to Php 83,836.80. The estimated total investment cost is 20,700.00 which has a payback period of about 2.11 years.\n\nEnergy Efficiency and Conservation Best Practices\n*The City Mayor designated an Energy Conservation Officer through an executive order that strengthened their EEC programs and plans for the CDO-LGU.\n* Windows are being utilized by the office to provide natural daylight to improve illumination level but heat infiltration should also be considered in the afternoon.\n* Used efficient LED bulbs for the facility.\n*Cagayan De Oro City - LGU utilizes energy efficient inverter-type ACUs in their facility.\n\nSource: Department of Energy."
		},
		"txt_Seaport_Tagum": {
			"header": "Tagum City",
			"info": "The Tagum City LGU has received an “A” rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 161,792.11 kWh/ year savings or equivalent to Php 1,635,718.26. The estimated investment cost is Php 5,912,060.00 which has a payback period of about 4.68 years.\n\nEnergy Efficiency and Conservation Best Practices:\n*The City released Executive Order no. 2020-052 issued on the 30th day of June 2020, an order establishing the Energy Efficiency and Conservation Officer (EECO) of the City Government of Tagum. The City of Tagum implements energy conservation measures in their facilities as included in the Memorandum Order dated January 15, 2020, with the Subject “Reiteration and Amendments on the Adoption of Financial Policy & Guidelines of the City Government of Tagum”. The City Mayor's Office also made a public announcement of the Energy Conservation implementation through Memorandum Order No. 229 s. 2020.\n*Installation of energy efficient technologies like Inverter type ACUs\n*Use of Light Emitting Diode (LED) lightings for facilities\n\nSource: Department of Energy"
		},
		"txt_Seaport_Tacurong": {
			"header": "Tacurong City",
			"info": "With support from the Department of Finance and the Department of Budget and Management, Tacurong City has replaced its high energy-consuming sodium-vapor lamps with solar-powered LED lights along national roads.\n\nSource: Business Mirror"
		},
		"txt_Seaport_BARMM": {
			"header": "BARMM",
			"info": "50 solar-powered houses will be built in Maguindanao through the “Kapayapaan sa Pamayanan (KAPYANAN)” project of the Office of the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM). \n\nSource: Philippine News Agency"
		},
		"txt_Seaport_Albay": {
			"header": "Province of Albay",
			"info": "50 solar-powered houses will be built in Maguindanao through the “Kapayapaan sa Pamayanan (KAPYANAN)” project of the Office of the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM). \n\nSource: Philippine News Agency"
		},
		"txt_Seaport_Baguio": {
			"header": "Baguio City",
			"info": "Baguio City passed a city ordinance in 2018 which mandates the use of energy conservation technologies in all government facilities and projects. The city ordinance aims to reduce energy consumption of the city and balance its expenditure growth.  \n\nSource: Baguio City Government"
		},
		"txt_Seaport_Batangas": {
			"header": "Batangas City",
			"info": "In 2019, the Batangas City government in partnership with the Department of Energy (DOE), United States Agency for International Development (USAID), and Manila Electric Company (Meralco), switched-on the First Solar Micro Grid System, a community electrification project for Barangay San Agapito, Isla Verde, Batangas City that provided electricity access to around 40 households.\n\nSource: Batangas City Government "
		}
	},
	"dialogue": {
		"tutorial_1": {
			"header": "Tutorial",
			"header_info": "Welcome to the City of Energia!",
			"info": "Learn all about the different energy and water practices that can be done whether at home or anywhere else!\n\nWe are your guides to this wonderful place."
		},
		"tutorial_2_gener": {
			"header": "Guide Gener",
			"info": "I am Gener!"
		},
		"tutorial_2_gia": {
			"header": "Guide Gia",
			"info": "And I am Gia!"
		},
		"tutorial_3": {
			"header": "Guide Gener",
			"info": "There are lots of places to explore in this city! Just tap the building to explore it."
		},
		"tutorial_4": {
			"header": "Guide Gener",
			"info": "Each place has a lot of rooms and locations you can check out."
		},
		"tutorial_5": {
			"header": "Guide Gia",
			"info": "If you ever get lost, feel free to press     button below your left corner to call us."
		},
		"tutorial_6": {
			"info": "Have fun learning and exploring the City of Energia!"
		},
		"idle_1_gener": {
			"header": "Guide Gener",
			"info": "Lost? Just tap the icons, arrows, or buildings to explore them. You can always press the red button to exit back to the city."
		},
		"idle_1_gia": {
			"header": "Guide Gia",
			"info": "Lost? Just tap the icons, arrows, or buildings to explore them. You can always press the red button to exit back to the city."
		},
		"doe_reception_female": {
			"header": "Energy Conservation (EC) Officer",
			"info": "Hi, I am the Energy Conservation Officer on duty. Welcome to the City of Energia Government Center. Our agency is mandated to lead energy exploration, development, utilization, distribution and conservation. Let me know how I can assist you."
		},
		"doe_reception_male": {
			"header": "E-Focal Officer",
			"info": "Hi, I am the E-focal person. Feel free to explore our office!"
		}
	},
	"icons": {
		"txt_IconParkingGarage": {
			"left1": "Gas Station",
			"right1": "Solar Charging Station"
		},
		"txt_IconParkingGas": {
			"left1": "Public Transport",
			"right1": "Parking Lot"
		},
		"txt_IconParkingGreenTransport": {
			"left1": "Solar Charging Station"
		},
		"txt_IconParkingSolar": {
			"left1": "Parking Lot",
			"right1": "Green Public Transport"
		},
		"txt_IconParkingTransport": {
			"right1": "Gas Station"
		},
		"txt_IconGovernmentFrontdesk": {
			"right1": "Library",
			"left1": "Offices"
		},
		"txt_IconGovernmentLibrary": {
			"left1": "Reception"
		},
		"txt_IconGovernmentOffice": {
			"right1": "Reception",
			"left1": "Parking"
		},
		"txt_IconGovernmentParking": {
			"right1": "Offices"
		},
		"txt_IconMallCentral": {
			"left1": "Display Area"
		},
		"txt_IconMallDisplay": {
			"right1": "Central Open Area",
			"left1": "Food Court"
		},
		"txt_IconMallFoodCourt": {
			"right1": "Display Area",
			"left1": "Restroom"
		},
		"txt_IconMallBathroom": {
			"right1": "Food Court"
		},
		"txt_IconHouseLiving": {
			"right1": "Kitchen",
			"left1": "Bedroom"
		},
		"txt_IconHouseBedroom": {
			"right1": "Living Room",
			"left1": "Bathroom"
		},
		"txt_IconHouseBathroom": {
			"right1": "Bedroom"
		},
		"txt_IconHouseGarden": {
			"left1": "Kitchen"
		},
		"txt_IconHouseKitchen": {
			"right1": "Garden",
			"left1": "Living Room"
		},
		"txt_IconSchoolClassroom": {
			"right1": "Library"
		},
		"txt_IconSchoolLibrary": {
			"left1": "Classroom"
		},
		"txt_IconOfficeConference": {
			"right1": "Pantry"
		},
		"txt_IconOfficeCubicle": {
			"right1": "Reception",
			"left1": "Personal Office"
		},
		"txt_IconOfficeElevator": {
			"right1": "Restroom",
			"left1": "Reception"
		},
		"txt_IconOfficePantry": {
			"right1": "Personal Office",
			"left1": "Conference Room"
		},
		"txt_IconOfficePersonal": {
			"right1": "Cubicles",
			"left1": "Pantry"
		},
		"txt_IconOfficeReception": {
			"right1": "Elevators",
			"left1": "Cubicles"
		},
		"txt_IconOfficeRestroom": {
			"left1": "Elevators"
		},
		"txt_IconEcoZoneEcoPart": {
			"right1": "Warehouse"
		},
		"txt_IconEcoZoneGarage": {
			"right1": "Processing Hub",
			"left1": "Warehouse"
		},
		"txt_IconEcoZoneMechHub": {
			"right1": "Pump Room/Booster",
			"left1": "Waste Disposal"
		},
		"txt_IconEcoZoneOffice": {
			"right1": "Eco-Park"
		},
		"txt_IconEcoZoneProcessHub": {
			"right1": "Waste Disposal",
			"left1": "Charging Station"
		},
		"txt_IconEcoZonePumpZone": {
			"left1": "Mechanical Hub"
		},
		"txt_IconEcoZoneWarehouse": {
			"right1": "Charging Station",
			"left1": "Eco-Park"
		},
		"txt_IconEcoZoneWasteDisposal": {
			"right1": "Mechanical Hub",
			"left1": "Processing Hub"
		},
		"txt_IconSeaportLuzon": {
			"right1": "Mindanao",
			"left1": "Visayas"
		},
		"txt_IconSeaportVisayas": {
			"right1": "Luzon"
		},
		"txt_IconSeaportMindanao": {
			"left1": "Luzon"
		},
		"txt_IconSeaportMManila": {
			"right1": "Head North",
			"left1": "Head South"
		},
		"txt_IconSeaportBoardNorthSouth": {
			"right1": "Head North",
			"left1": "Head South"
		},
		"txt_IconSeaportBoardNorth": {
			"right1": "Head North"
		},
		"txt_IconSeaportBoardSouth": {
			"left1": "Head South"
		},
		"txt_IconEnerhiyangAtinFrontdesk": {
			"right1": "Library",
			"left1": "Offices"
		},
		"txt_IconEnerhiyangAtinLibrary": {
		},
		"txt_IconEnerhiyangAtinOffice": {
			"right1": "Front Desk"
		}
	},
	"interiors": {
		"txt_InteriorWattmatters": {
			"info": "This is the Wattmatters site. Feel free to use it.",
			"header": "Wattmatters"
		},
		"txt_InteriorQuestion": {
			"info": "You are currently exploring the [PANELINFO].\nUse the                 to navigate the place. You can also press the icons to learn more about \n\n       Energy Efficiency                           Water Conservation",
			"header": "Hello There!"
		},
		"txt_InteriorParkingIntro": {
			"info": "Learn all the information pertaining to energy and water practices in relation to transport, commuting, and similar options.",
			"header": "This is the Transport Hub"
		},
		"txt_InteriorParkingGarageSolar": {
			"info": "Use of solar powered lighting systems significantly reduces carbon footprint and electricity expenses.",
			"header": "Solar Powered Lighting"
		},
		"txt_InteriorParkingGaragePlants": {
			"info": "Adding plants around the area contributes to the mitigation of climate change.",
			"header": "Plants"
		},
		"txt_InteriorParkingGarageCar1": {
			"info": "Try carpooling or ride sharing whenever possible.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar2": {
			"info": "Plan your journey before leaving. Avoid congested routes and roads that are under construction.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar3": {
			"info": "Remove unnecessary items from the trunk or inside of the car. For every extra 45 kgs in your car, your fuel mileage decreases by 2%.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGasLighting": {
			"info": "Upgrade lighting fixtures by using light emitting diode (LED) light bulbs which are energy efficient and can last 10 times longer than the usual bulbs.",
			"header": "Lighting"
		},
		"txt_InteriorParkingGasGasStation": {
			"info": "Gas up wisely! Buy gasoline during the coolest time of the day during early morning or late in the afternoon.",
			"header": "Gasoline Station"
		},
		"txt_InteriorParkingGreenTransportSolar": {
			"info": "Using solar panels significantly reduces carbon footprint and helps save money. Going solar means using electricity will help conserve the environment.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingGreenTransportCharger": {
			"info": "Battery low? Solar powered charging stations like this can charge multiple mobile devices using less energy.",
			"header": "Charger for mobile devices"
		},
		"txt_InteriorParkingGreenTransportWaiting": {
			"info": "Plants around waiting areas can help reduce carbon emissions and minimize air pollution while waiting for your next ride.",
			"header": "Waiting Areas"
		},
		"txt_InteriorParkingSolarLighting": {
			"info": "Welcome to the city's solar charging station. Energia has been implementing an ordinance to promote the use of e-vehicles in the public and private sector. In line with this, solar energy, which is very much available and environmentally friendly, will be utilized to charge EVs by constructing solar charging stations.",
			"header": "Lighting"
		},
		"txt_InteriorParkingSolarCharging": {
			"info": "Using electric vehicles (EVs) reduces the threat of experiencing fuel supply disruptions and contributes to mitigate climate change.",
			"header": "Charging Stations for EVs"
		},
		"txt_InteriorParkingSolarSolar": {
			"info": "Using solar panels significantly reduces carbon footprint and helps save money. Going solar means using electricity will help conserve the environment.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingTransportWaiting": {
			"info": "Plants around waiting areas can help reduce carbon emissions and minimize air pollution while waiting for your next ride.",
			"header": "Waiting Areas"
		},
		"txt_InteriorEmbassyIntro": {
			"info": "This energy efficiency virtual showroom is made possible by the generous support of the American people through the United States Agency for International Development (USAID). The contents are the responsibility of the Philippine Department of Energy and RTI International and do not necessarily reflect the views of USAID or the United States Government.",
			"header": "This is the Embassy Zone"
		},
		"txt_InteriorGovernmentIntro": {
			"info": "This is the birthplace of all our energy efficiency initiatives. Our energy efficiency best practices are guided by policies and frameworks that are written and implemented by our local government unit with support from the national government.",
			"header": "Welcome to the Department of Energy"
		},
		"txt_InteriorGovernmentLibraryLighting": {
			"info": "Upgrade lighting fixtures by using light emitting diode (LED) light bulbs which are energy efficient and can last 10 times longer than the usual bulbs.",
			"header": "Lighting"
		},
		"txt_InteriorGovernmentLibraryComputer": {
			"info": "In partnership with the Department of Energy, this energy efficiency virtual showroom is produced by the United States Agency for International Development through the Energy Secure Philippines Activity. USAID ESP Activity supports the Philippine Government in improving the country's energy resilience through utilization of advanced technologies.\n\nEnergy Utilization Management Bureau\ndoe.eumb@gmail.com\n(02) 8840-2289",
			"header": "Department of Energy Partnership"
		},
		"txt_InteriorGovernmentOfficeLighting": {
			"info": "Upgrade lighting fixtures by using LED light bulbs which are energy efficient and can last 10 times longer than the usual bulbs.",
			"header": "Lighting"
		},
		"txt_InteriorMallIntro": {
			"info": "We're here to learn about the energy efficient practices in our shopping centers and OTHER establishments.",
			"header": "This is the Commercial Area"
		},
		"txt_InteriorMallCentralLighting": {
			"info": "Energy efficient malls take advantage of the natural light during daytime to reduce operational costs and electricity consumption.",
			"header": "Natural Light"
		},
		"txt_InteriorMallCentralAir": {
			"info": "Aside from shopping, Filipinos go to malls to enjoy its cool and relaxing temperature. Cooling units of commercial establishments should be professionally serviced at least once a year to ensure its efficient performance.",
			"header": "Central Air Conditioning"
		},
		"txt_InteriorMallCentralWindow": {
			"info": "Windows bring natural light. Natural light not only conserves energy, it is perfect for your selfies too!",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorMallCentralAirCurtain": {
			"info": "These are air curtains which keep the temperature in control. Air curtain keeps unfiltered air outside and filtered air in.",
			"header": "Air Curtains"
		},
		"txt_InteriorMallCentralDoor": {
			"info": "Double doors or vestibules limit the warm air that enters the building. Air conditioning units in malls consume less electricity when temperature, humidity and air circulation are controlled.",
			"header": "Double Door"
		},
		"txt_InteriorMallDisplayLighting": {
			"info": "Upgrade lighting fixtures by using LED light bulbs which are energy efficient and can last 10 times longer than the usual bulbs.",
			"header": "Lighting"
		},
		"txt_InteriorMallDisplayWindow": {
			"info": "Energy efficient malls take advantage of the natural light during daytime to reduce operational costs and electricity consumption.",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorMallFoodCourtLighting": {
			"info": "Upgrade lighting fixtures by using LED light bulbs which are energy efficient and can last 10 times longer than the usual bulbs.",
			"header": "Lighting"
		},
		"txt_InteriorMallFoodCourtWindows": {
			"info": "Windows bring natural light. Natural light not only conserves energy, it is perfect for your selfies too!",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorMallFoodCourtWater": {
			"info": "Waste water in the drinking station is used in flushing the toilet.",
			"header": "Drinking Station"
		},
		"txt_InteriorMallFoodCourtFoodStall": {
			"info": "Induction stoves are 90% more energy efficient compared with other types of stoves.",
			"header": "Food Stall"
		},
		"txt_InteriorMallFoodCourtDirtyDishes": {
			"info": "If you wash dishes and food trays by hand, turn off the running water when not rinsing.",
			"header": "Dirty Dishes"
		},
		"txt_InteriorMallBathroomLighting": {
			"info": "This uses motion detectors on light and bathroom fixtures to decrease electricity consumption.",
			"header": "Lighting"
		},
		"txt_InteriorMallBathroomFaucet": {
			"info": "This faucet uses motion detectors to save water.",
			"header": "Faucet (Water Efficiency)"
		},
		"txt_InteriorMallBathroomVentilation": {
			"info": "Aside from windows and doors, installing exhaust fans improves air circulation in the restroom.",
			"header": "Ventilation"
		},
		"txt_InteriorHouseIntro": {
			"info": "Like all the houses in the neighborhood, your house is powered by solar energy and is enrolled in a net metering system.\n\nNet metering partly satisfies your electricity demand through the solar panels installed on your house.",
			"header": "This is your humble abode"
		},
		"txt_InteriorHouseLivingLight": {
			"info": "Light Emitting Diode or LED light bulbs last longer than other types of lighting. Plus, it saves as much as 50% of electricity consumption.\n\nSo, switch to LED!",
			"header": "Lighting"
		},
		"txt_InteriorHouseLivingElectric": {
			"info": "Clean your fans regularly. Dust and dirt can reduce the wind flow generated by fans.",
			"header": "Electric Fan"
		},
		"txt_InteriorHouseLivingTelevision": {
			"info": "When you watch TV together, you consume less energy and spend more time with your family.",
			"header": "Television"
		},
		"txt_InteriorHouseLivingComputer": {
			"info": "The truth is, screensavers do not really save anything. So, it's better not to use screensavers on your computer. Instead, you can turn off your monitor if you will be away for more than 15 minutes. ",
			"header": "Computer"
		},
		"txt_InteriorHouseLivingWindows": {
			"info": "Windows bring natural light into your home during the daytime.\n\nPlus, natural light is good for your selfies too!",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorHouseLivingExtension": {
			"info": "Unplug extension cord when not in use to avoid phantom loading.\n\nPhantom loading is like a leaky faucet. These are usually plugged appliances that you think are turned off, but still consuming electricity.",
			"header": "Extension Cord/Outlet"
		},
		"txt_InteriorHouseBedroomLighting": {
			"info": "Light Emitting Diode (LED) light bulbs last longer than other types of lighting. Plus, it saves as much as 50% of electricity consumption.",
			"header": "Lighting"
		},
		"txt_InteriorHouseBedroomPlants": {
			"info": "Indoor plants reduce heat and act as natural humidifiers. No wonder why plantitas and plantitos have plants inside their bedrooms too.",
			"header": "Plants"
		},
		"txt_InteriorHouseBedroomAircon": {
			"info": "Did you know that cleaning the filters and condensers of air conditioning units can save 100 pesos monthly?\n\nSo, make sure to maintain your air conditioning unit.",
			"header": "Air Conditioning"
		},
		"txt_InteriorHouseBedroomCharger": {
			"info": "Never leave your devices charging overnight as it consumes electricity when left plugged.",
			"header": "Charger"
		},
		"txt_InteriorHouseBedroomWindow": {
			"info": "Install curtains or blinds on windows to reduce solar heat from outside.",
			"header": "Windows (when aircon is on)"
		},
		"txt_InteriorHouseBedroomDoor": {
			"info": "Close all the windows and doors when the air conditioning unit is turned on to keep the cool air inside.",
			"header": "Door (when aircon is on)"
		},
		"txt_InteriorHouseBathroomLighting": {
			"info": "Do not forget to turn off the lights after using the bathroom.",
			"header": "Lighting"
		},
		"txt_InteriorHouseBathroomFaucet": {
			"info": "Did you know you could save at least 6 gallons of water per day when you turn off the faucet while scrubbing your hands with soap?",
			"header": "Faucet (Water Efficiency)"
		},
		"txt_InteriorHouseBathroomShower": {
			"info": "Which do you think could save more water? Taking a shower or taking a bath using a dipper and pail?\n\nTaking shorter showers conserve more water and lower your utility costs.",
			"header": "Shower (Water Efficiency)"
		},
		"txt_InteriorHouseBathroomVentilation": {
			"info": "Aside from doors and windows, installing exhaust fans in the bathroom will help in air circulation.",
			"header": "Ventilation"
		},
		"txt_InteriorHouseGardenWater": {
			"info": "Try reusing some of the water from your bath in your garden.",
			"header": "Water Efficiency"
		},
		"txt_InteriorHouseKitchenWater": {
			"info": "If you wash dishes, turn off the running water when not rinsing.",
			"header": "Water Efficiency"
		},
		"txt_InteriorHouseKitchenRef": {
			"info": "Chill!\n\nSetting your refrigerator temperature to the manufacturer's recommendation avoids excessive cooling and wasting of energy.\n\nDon't forget to defrost your refrigerators regularly. While other refrigerators are frost-free, old refrigerators and freezers need to be defrosted once in a while to work efficiently.",
			"header": "Refrigerator"
		},
		"txt_InteriorHouseKitchenMicrowave": {
			"info": "Did you know that using a microwave when reheating food consumes less time and electricity?",
			"header": "Microwave"
		},
		"txt_InteriorHouseKitchenStove": {
			"info": "We can save energy by turning off the gas stove during the last minute of cooking.\n\nKeep your heating appliances away from cooling appliances like your refrigerator.",
			"header": "Gas Stove"
		},
		"txt_InteriorHouseKitchenPlant": {
			"info": "Did you know that plants in your kitchen contribute to healthy air filtration? And they also sequester carbon, which is one of the many ways to mitigate climate change.",
			"header": "Plants"
		},
		"txt_InteriorSchoolIntro": {
			"info": "It is our goal to share our existing knowledge and best practices with hopes to achieve a ripple effect to the rest of the country.",
			"header": "Welcome to the Energia Academy!"
		},
		"txt_InteriorSchoolClassroomLighting": {
			"info": "Choose energy efficient light bulbs such as light emitting diode (LED) light bulbs.",
			"header": "Lighting"
		},
		"txt_InteriorSchoolClassroomAircon": {
			"info": "Set your air conditioning units to standard temperature points of 24-25°C to conserve energy.",
			"header": "Air Conditioning"
		},
		"txt_InteriorSchoolClassroomStair": {
			"info": "Taking the stairs maintains your health and saves energy. So, take the stairs if you are able.",
			"header": "Stair Use"
		},
		"txt_InteriorOfficeIntro": {
			"info": "Through the implementation of a Green Building Code, our buildings are designed to reduce energy use with due regard to the cost effectiveness, building function, comfort, health, safety, and productivity of occupants.\n\nJust like your home, our offices are equipped with energy efficient technologies!",
			"header": "This is your workplace!"
		},
		"txt_InteriorOfficeConferenceLighting": {
			"info": "Choose energy efficient light bulbs. You can replace existing bulbs with light emitting diode (LED) lights.",
			"header": "Lighting"
		},
		"txt_InteriorOfficeConferenceProjector": {
			"info": "Before leaving the office, do not forget to switch off and unplug unnecessary appliances and devices.",
			"header": "Projector/Big Screen"
		},
		"txt_InteriorOfficeCubicleLighting": {
			"info": "Choose energy efficient light bulbs. You can replace existing bulbs with light emitting diode (LED) lights.",
			"header": "Lighting"
		},
		"txt_InteriorOfficeCubicleCentralAir_Old": {
			"info": "Set your air conditioning units to standard temperature point of 24-25°C to conserve electricity.",
			"header": "Central Air Conditioning"
		},
		"txt_InteriorOfficeCubicleCentralAir": {
			"info": "Set your air conditioning units to standard temperature point of 24-25°C to conserve electricity.",
			"header": "Central Air Conditioning"
		},
		"txt_InteriorOfficeCubicleWindow": {
			"info": "Glass walls and doors bring natural light and reduce electricity consumption.",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorOfficeCubicleComputers": {
			"info": "Off to a meeting?\n\nSet your personal computers on Sleep Mode if you will be away for more than 15 minutes.",
			"header": "Computer"
		},
		"txt_InteriorOfficeCubicleCharger": {
			"info": "Unplug your charger once your device is on full battery.",
			"header": "Charger for mobile devices"
		},
		"txt_InteriorOfficeCubicleLarge": {
			"info": "Only print your documents when necessary. Remember that choosing to read it on your phone or tablet will reduce your paper and electricity consumption.",
			"header": "Large machine (Photocopier)"
		},
		"txt_InteriorOfficeElevatorElevator": {
			"info": "Take the stairs if you are going fewer than two floors up or down. It's good for your health too!",
			"header": "Elevators"
		},
		"txt_InteriorOfficeElevatorWindow": {
			"info": "Glass walls and doors bring natural light and reduce electricity consumption.",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorOfficePantryFaucet": {
			"info": "If you wash dishes by hand, turn off the running water when not rinsing.",
			"header": "Faucet (Water Efficiency)"
		},
		"txt_InteriorOfficePantryKettle": {
			"info": "Coffee break with officemates? Boiling the kettle only once produces five or six beverages rather than six times individually.",
			"header": "Electric Kettle"
		},
		"txt_InteriorOfficePantryVentilation": {
			"info": "Take advantage of the natural air flowing through the building by directing the air towards the ceiling vents and exterior doors.",
			"header": "Ventilation"
		},
		"txt_InteriorOfficePersonalLighting": {
			"info": "Choose energy efficient light bulbs. You can replace existing bulbs with light emitting diode (LED) lights.",
			"header": "Lighting"
		},
		"txt_InteriorOfficePersonalCentralAir": {
			"info": "Set your air conditioning units to standard temperature points of 24-25°C to conserve electricity.",
			"header": "Central Air Conditioning"
		},
		"txt_InteriorOfficePersonalWindow": {
			"info": "During daytime, your office switches off artificial lights and uses natural light.",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorOfficePersonalComputers": {
			"info": "Don't forget to turn off your computer/laptop or hibernate/sleep your PC when not in use.",
			"header": "Computer"
		},
		"txt_InteriorOfficePersonalChargers": {
			"info": "Unplug your charger once your device is on full battery.",
			"header": "Charger for mobile devices"
		},
		"txt_InteriorOfficePersonalExtension": {
			"info": "Do not overload your extension cord by plugging in device beyond its capacity.",
			"header": "Extension Cord/Outlet"
		},
		"txt_InteriorOfficeReceptionLighting": {
			"info": "During daytime, your office switches off artificial lights and uses natural light.",
			"header": "Lighting"
		},
		"txt_InteriorOfficeReceptionAircon": {
			"info": "Room size is important when choosing the right air conditioning unit for your workplace. Install the air conditioning unit in the coolest part of the room, if possible, on a shady side where maximum air circulation is available.",
			"header": "Air Conditioning"
		},
		"txt_InteriorOfficeReceptionWindow": {
			"info": "Modern and energy efficient buildings take advantage of natural ighting to conserve electricity consumption.",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorOfficeRestroomLighting": {
			"info": "This restroom has automatic lighting controls specifically, occupancy sensors, which save energy by automatically turning the lights off when not in use.",
			"header": "Lighting"
		},
		"txt_InteriorOfficeRestroomFaucet": {
			"info": "Fix leaky faucets, toilets, appliances, and sprinklers. Leaks vary in amount, but they can account for a lot of wasted water over time.",
			"header": "Faucet (Water Efficiency)"
		},
		"txt_InteriorOfficeRestroomVentilation": {
			"info": "Aside from windows and doors, installing exhaust fans in the comfort room will improve air circulation and avoid moisture.",
			"header": "Ventilation"
		},
		"txt_InteriorEcoZoneIntro": {
			"info": "Welcome to the City of Energia Economic Zone. This part of the city will show you the energy efficiency in the industrial sector. Let's take the tour!",
			"header": "This is the Economic Zone"
		},
		"txt_InteriorEcoZoneEcoPartLighting": {
			"info": "This light is solar powered! Solar panels installed on the roof store energy during daylight to illuminate the park at night.",
			"header": "Lighting"
		},
		"txt_InteriorEcoZoneEcoPartWater": {
			"info": "Reuse water where applicable for watering plants and cleaning designated areas.\n\nExample: Water from fountains can be reused for watering plants instead of just draining it.",
			"header": "Water Efficiency"
		},
		"txt_InteriorEcoZoneEcoPartVentilation": {
			"info": "Openings facing the sky, street courtyard, or air well shall be considered as acceptable sources of natural lighting and ventilation.",
			"header": "Ventilation"
		},
		"txt_InteriorEcoZoneGarageParking": {
			"info": "Enclosed parking garage ventilation systems shall automatically detect contaminant levels by using supervisory control and data acquisition (SCADA) of building management systems (BMS).",
			"header": "Parking Space"
		},
		"txt_InteriorEcoZoneGarageCharging": {
			"info": "Installing charging stations in the parking area is more accessible and convenient for recharging electric vehicles (EVs).",
			"header": "Charging Stations for EVs"
		},
		"txt_InteriorEcoZoneGarageSolar": {
			"info": "Using solar panels significantly reduces carbon footprint and helps save money.",
			"header": "Solar Panels"
		},
		"txt_InteriorEcoZoneMechHubLighting": {
			"info": "Make sure to use energy efficient lighting such as light emitting diode (LED) bulbs. This can both help save money on your monthly electricity bills and also help conserve our environment!",
			"header": "Lighting"
		},
		"txt_InteriorEcoZoneMechHubVentilation": {
			"info": "Adequate ventilation maintains the temperature, humidity, and energy consumption in industrial establishments.",
			"header": "Ventilation"
		},
		"txt_InteriorEcoZoneMechHubWindows": {
			"info": "During daytime, switch off lights and maximize the use of sunlight, especially in offices with big surrounding windows - using blinds or curtains can help regulate temperature and sun exposure.",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorEcoZoneOfficeLighting": {
			"info": "Make sure to use energy efficient light such as fluorescent lamps, CFL lamps and LED lamps - this can both help save money on yourmonthly electricity bills and also help conserve the environment!",
			"header": "Lighting"
		},
		"txt_InteriorEcoZoneOfficeCentralAir": {
			"info": "Air conditioning maintenance should be set regularly to ensure that it's working properly at its best without wastage on electricity consumption.",
			"header": "Air Conditioning"
		},
		"txt_InteriorEcoZoneOfficeWindow": {
			"info": "During daytime, switch off lights and maximize the use of sunlight, especially in offices with big surrounding windows -using blinds or curtains can help regulate temperature and sun exposure.",
			"header": "Windows (Natural Light)"
		},
		"txt_InteriorEcoZoneOfficeComputers": {
			"info": "Unplug electronic devices including computers when not in use. Make it a habit to unplug before leaving your work areas.",
			"header": "Computer"
		},
		"txt_InteriorEcoZoneOfficeCharger": {
			"info": "Energy efficient charging stations for mobile devices can provide value addition to all employees and help encourage them to be more conscious in using electricity efficiently.",
			"header": "Charger for mobile devices"
		},
		"txt_InteriorEcoZoneProcessHubLighting": {
			"info": "Make sure to use energy efficient lighting such as light emitting diode (LED) bulbs. This can both help save money on your monthly electricity bills and also help conserve our environment!",
			"header": "Lighting"
		},
		"txt_InteriorEcoZoneProcessHubVentilation": {
			"info": "Installing exhaust systems maintains the air quality of the factories by removing contaminated indoor air.",
			"header": "Ventilation"
		},
		"txt_InteriorEcoZoneProcessHubCooling": {
			"info": "Electricity consumption of air conditioning systems can be significantly reduced by minimizing the heat from buildings through the use of cooling systems.",
			"header": "Cooling Systems"
		},
		"txt_InteriorEcoZoneProcessHubBoiling1": {
			"info": "For generation of steam, use a boiler with an efficiency rating of 85% and above.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZoneProcessHubBoiling2": {
			"info": "Hot water systems shall be equipped with effective automatic temperature controls.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZonePumpzoneVentilation": {
			"info": "Use sustainable architecture and interior design to make sure there's proper ventilation in the processing hub.",
			"header": "Ventilation"
		},
		"txt_InteriorEcoZonePumpzoneSteam": {
			"info": "Steam is more economical compared with electricity. Where steam is available, use steam to generate hot water instead of electricity.",
			"header": "Steam and Hot Water System (Pipelines)"
		},
		"txt_InteriorEcoZonePumpzoneGenerator": {
			"info": "In the absence of steam, use a direct-fired hot water generator with an efficiency rating of 85% and above.",
			"header": "Generator"
		},
		"txt_InteriorEcoZoneWarehouseLighting": {
			"info": "Make sure to use energy efficient lighting such as light emitting diode (LED) bulbs. This can both help save money on your monthly electricity bills and also help conserve our environment!",
			"header": "Lighting"
		},
		"txt_InteriorEcoZoneWarehouseVentilation": {
			"info": "Use sustainable architecture and interior design to make sure there's proper ventilation in the processing hub.",
			"header": "Ventilation"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterDispoal": {
			"info": "Waste disposal systems should be implemented with processes in place. Designated crew in-charge must have regular monitoring and reporting on water quality and usage.",
			"header": "Waste Disposal Systems"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterTreatment": {
			"info": "As part of the water treatment facility, all water should be treated carefully and be at an acceptable level of quality before disposal.",
			"header": "Water Treatment"
		},
		"txt_InteriorPlazaIntro": {
			"info": "You are here at the City Plaza. Let's take a break from our tour and play a game! How well do you know about energy efficiency?",
			"header": "This is the Plaza"
		},
		"txt_InteriorSeaportIntro": {
			"info": "Welcome to the Seaport, the gateway to Energia's partner cities and municipalities!\n\nEnergia and its sister local government units (LGUs) learn from each other by sharing energy efficiency best practices that are feasible and applicable to other LGUs.\n\nWhich LGU would you like to visit first?",
			"header": "This is the Seaport"
		},
		"txt_InteriorEnerhiyangAtinIntro": {
			"info": "This is the birthplace of all our energy efficiency initiatives. Our energy efficiency best practices are guided by policies and frameworks that are written and implemented by our local government unit with support from the national government.",
			"header": "This is the Knowledge Hub"
		},
		"txt_InteriorEnerhiyangAtinDeskAircon": {
			"info": "According to Inter-Agency Energy Efficiency and Conservation Committee (IAEECC) No. 1 and No. 3, all government offices are directed to use energy efficient inverter-type air-conditioning units or similar equivalent technologies. Moreover, air conditioners in government offices should be set to standard temperature points of 24-25°C to conserve energy.",
			"header": "Air Conditioning"
		},
		"txt_InteriorEnerhiyangAtinDeskStairUse": {
			"info": "Taking the stairs maintains your health and saves energy. So, take the stairs if you are able. ",
			"header": "Stair Use"
		},
		"txt_InteriorEnerhiyangAtinDeskLighting": {
			"info": "Upgrade lighting fixtures by using light emitting diode (LED) light bulbs which are energy efficient and can last 10 times longer than the usual bulbs.",
			"header": "Lighting"
		},
		"txt_InteriorEnerhiyangAtinOfficeLighting": {
			"info": "Upgrade lighting fixtures by using light emitting diode (LED) light bulbs which are energy efficient and can last 10 times longer than the usual bulbs.",
			"header": "Lighting"
		}
	}
}