{
	"items": {
		"title_btnClose": {
			"text": "",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToReturn": {
			"text": "Isira",
			"font": "font_lato_reg",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToCity": {
			"text": "Adto sa lungsod",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExit": {
			"text": "Balik ta\nsa lungsod",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnNext": {
			"text": "Tuloy",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnPrevious": {
			"text": "Previous",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0x879EC7",
			"align": 1
		},
		"title_btnExplore": {
			"text": "Padayon ta\nsa pagsuhid!",
			"font": "font_lato_reg",
			"size": 35,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnToExplore": {
			"text": "Continue Exploring",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnNoText": {
			"text": "",
			"font": "font_nunito_72",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnExterior": {
			"text": "Mapa",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnGoIntro": {
			"text": "Head back out",
			"font": "font_lato_bold",
			"size": 36,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnInterior": {
			"text": "Sulod",
			"font": "font_lato_bold",
			"size": 62,
			"color": "0xFFFFFF",
			"align": 1
		},
		"title_btnAboutUs": {
			"text": "Mahitungod namo",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xFFFFFF",
			"align": 1
		},
		"exitPrompt_txtExitNoProgress": {
			"text": "Gusto na ka undangon ang duwa?",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"exitPrompt_txt": {
			"text": "Gusto na ka undangon ang duwa?",
			"size": 44,
			"color": "0x884c24",
			"align": 1
		},
		"quiz_txtKeepQuizzing": {
			"text": "May bombilya ka pa!\nGusto pa ba nimong magpadayon sa pasulit?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 0
		},
		"quiz_txtExitCity": {
			"text": "Balik sa Lungsod?",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x000000",
			"align": 2
		},
		"exitPrompt_txtExitYes": {
			"text": "Oo",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 10
		},
		"exitPrompt_txtExitNo": {
			"text": "Dili",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtCancel": {
			"text": "KANSELAHON ANG DULA",
			"font": "font_lato_reg",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtLanguage": {
			"text": "Pinulongan",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtAudio": {
			"text": "Tingog",
			"font": "font_lato_reg",
			"size": 28,
			"color": "0x79828B",
			"align": 1
		},
		"settings_txtSettings": {
			"text": "Mga Setting",
			"font": "font_lato_bold",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		},
		"settings_txtReplayTutorial": {
			"text": "I-REPLAY ANG TUTORIAL",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtSignOut": {
			"text": "PAG-SIGN OUT",
			"font": "font_lato_bold",
			"size": 30,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtExitGame": {
			"text": "EXIT QUIZ GAME",
			"font": "font_lato_bold",
			"size": 40,
			"color": "0x51E583",
			"align": 1
		},
		"settings_txtNoInternetWattmattersHeader": {
			"text": "Oops!",
			"font": "font_lato_bold",
			"size": 68,
			"color": "0xFFFFFF",
			"align": 1
		},
		"settings_txtNoInternetWattmatters": {
			"text": "Kinahanglan ang koneksyon sa internet!",
			"font": "font_lato_bold",
			"size": 42,
			"color": "0x79828B",
			"align": 1
		},
		"tutorial_txtTapAnywhere": {
			"text": "Pag-tap bisan asa aron magpadayon.",
			"font": "font_lato_black",
			"size": 48,
			"color": "0xffffff",
			"align": 1
		}
	},
	"login": {
		"txt_Terms": {
			"info": "City of Energia\n\nTerms and conditions\n\nThese terms and conditions (“Agreement”) set forth the general terms and conditions of your use of the “City of Energia” mobile application (“Mobile Application” or “Service”) and any of its related products and services (collectively, “Services”). This Agreement is legally binding between you (“User”, “you” or “your”) and this Mobile Application developer (“Operator”, “we”, “us” or “our”). If you are entering into this agreement on behalf of a business or other legal entity, you represent that you have the authority to bind such entity to this agreement, in which case the terms “User”, “you” or “your” shall refer to such entity. If you do not have such authority, or if you do not agree with the terms of this agreement, you must not accept this agreement and may not access and use the Mobile Application and Services. By accessing and using the Mobile Application and Services, you acknowledge that you have read, understood, and agree to be bound by the terms of this Agreement. You acknowledge that this Agreement is a contract between you and the Operator, even though it is electronic and is not physically signed by you, and it governs your use of the Mobile Application and Services. This terms and conditions policy was created with the help of the terms and conditions generator.\n\nAccounts and membership\n\nIf you create an account in the Mobile Application, you are responsible for maintaining the security of your account and you are fully responsible for all activities that occur under the account and any other actions taken in connection with it. We may, but have no obligation to, monitor and review new accounts before you may sign in and start using the Services. Providing false contact information of any kind may result in the termination of your account. You must immediately notify us of any unauthorized uses of your account or any other breaches of security. We will not be liable for any acts or omissions by you, including any damages of any kind incurred as a result of such acts or omissions.\n\nLinks to other resources\n\nAlthough the Mobile Application and Services may link to other resources (such as websites, mobile applications, etc.), we are not, directly or indirectly, implying any approval, association, sponsorship, endorsement, or affiliation with any linked resource, unless specifically stated herein. We are not responsible for examining or evaluating, and we do not warrant the offerings of, any businesses or individuals or the content of their resources. We do not assume any responsibility or liability for the actions, products, services, and content of any other third parties. You should carefully review the legal statements and other conditions of use of any resource which you access through a link in the Mobile Application. Your linking to any other off-site resources is at your own risk.\n\nProhibited uses\n\nIn addition to other terms as set forth in the Agreement, you are prohibited from using the Mobile Application and Services or Content: (a) for any unlawful purpose; (b) to solicit others to perform or participate in any unlawful acts; (c) to violate any international, federal, provincial or state regulations, rules, laws, or local ordinances; (d) to infringe upon or violate our intellectual property rights or the intellectual property rights of others; (e) to harass, abuse, insult, harm, defame, slander, disparage, intimidate, or discriminate based on gender, sexual orientation, religion, ethnicity, race, age, national origin, or disability; (f) to submit false or misleading information; (g) to upload or transmit viruses or any other type of malicious code that will or may be used in any way that will affect the functionality or operation of the Mobile Application and Services, third party products and services, or the Internet; (h) to spam, phish, pharm, pretext, spider, crawl, or scrape; (i) for any obscene or immoral purpose; or (j) to interfere with or circumvent the security features of the Mobile Application and Services, third party products and services, or the Internet. We reserve the right to terminate your use of the Mobile Application and Services for violating any of the prohibited uses.\n\nIntellectual property rights\n\n“Intellectual Property Rights” means all present and future rights conferred by statute, common law or equity in or in relation to any copyright and related rights, trademarks, designs, patents, inventions, goodwill and the right to sue for passing off, rights to inventions, rights to use, and all other intellectual property rights, in each case whether registered or unregistered and including all applications and rights to apply for and be granted, rights to claim priority from, such rights and all similar or equivalent rights or forms of protection and any other results of intellectual activity which subsist or will subsist now or in the future in any part of the world. This Agreement does not transfer to you any intellectual property owned by the Operator or third parties, and all rights, titles, and interests in and to such property will remain (as between the parties) solely with the Operator. All trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services, are trademarks or registered trademarks of the Operator or its licensors. Other trademarks, service marks, graphics and logos used in connection with the Mobile Application and Services may be the trademarks of other third parties. Your use of the Mobile Application and Services grants you no right or license to reproduce or otherwise use any of the Operator or third party trademarks.\n\nLimitation of liability\n\nTo the fullest extent permitted by applicable law, in no event will the Operator, its affiliates, directors, officers, employees, agents, suppliers or licensors be liable to any person for any indirect, incidental, special, punitive, cover or consequential damages (including, without limitation, damages for lost profits , revenue, sales, goodwill, use of content, impact on business, business interruption, loss of anticipated savings, loss of business opportunity) however caused, under any theory of liability, including, without limitation, contract, tort, warranty, breach of statutory duty, negligence or otherwise, even if the liable party has been advised as to the possibility of such damages or could have foreseen such damages. To the maximum extent permitted by applicable law, the aggregate liability of the Operator and its affiliates, officers, employees, agents, suppliers and licensors relating to the services will be limited to an amount no greater than one dollar or any amounts actually paid in cash by you to the Operator for the prior one month period prior to the first event or occurrence giving rise to such liability. The limitations and exclusions also apply if this remedy does not fully compensate you for any losses or fails of its essential purpose.\n\nChanges and amendments\n\nWe reserve the right to modify this Agreement or its terms related to the Mobile Application and Services at any time at our discretion. When we do, we will revise the updated date at the bottom of this page, send you an email to notify you. We may also provide notice to you in other ways at our discretion, such as through the contact information you have provided. An updated version of this Agreement will be effective immediately upon the posting of the revised Agreement unless otherwise specified. Your continued use of the Mobile Application and Services after the effective date of the revised Agreement (or such other act specified at that time) will constitute your consent to those changes.\n\nAcceptance of these terms\n\nYou acknowledge that you have read this Agreement and agree to all its terms and conditions. By accessing and using the Mobile Application and Services you agree to be bound by this Agreement. If you do not agree to abide by the terms of this Agreement, you are not authorized to access or use the Mobile Application and Services.\n\nContacting us\n\nIf you have any questions, concerns, or complaints regarding this Agreement, we encourage you to contact us using the details below:\n\ncityofenergia.doegovph@gmail.com\n\nThis document was last updated on December 27, 2021",
			"header": "Terms of Service"
		},
		"txt_Privacy": {
			"info": "DATA PRIVACY POLICY\nPLEASE READ CAREFULLY\n\n1 Privacy Statement\n\nThe Department of Energy (DOE) is fully committed to comply with the Republic Act No. 10173 or the Data Privacy Act of 2012 and uphold the rights of the data subjects and to process data according to the privacy principles of transparency, legitimate purpose, and proportionality. It also aims to maintain confidentiality, integrity, and availability of the personal data in its custody.\n\n2 Know your Data Privacy Rights\n\n1. Right to Request Special Privacy Protections. You have the right to request restrictions on certain uses and disclosures of your personal data by a written request, specifying the reason, what information you want to limit, and what limitations on our use or disclosure of that information you wish to impose. If you tell us not to disclose your information, we will abide by your request, unless we must disclose the information for legal reasons or as may be required under the terms of our contract. We reserve the right to accept or reject any other request and will notify you of our decision.\n\n2. Right to Inspect and Copy. You have the right to inspect and request for a copy of your personal data, with limited exceptions. To access your personal data and/or your other personal information, you must submit a written request, including your reason, detailing what information you want to access, whether you want to inspect, and/or if you want a copy of your preferred form and format http://www.doe.gov.ph/dataprivacy/subjdataaccessform . We will provide copies of your request according to its conventional format or the same acceptable alternative format. If there is dispute, we maintain the record in an electronic format, your choice of a readable electronic or hardcopy format. If you wish to send a copy to any other person, there must be a written authorization, which must be duly notarized. We may deny your request under limited circumstances. If we deny your request to access your personal data, or the records of a client you are representing because we believe allowing access would be reasonably likely to cause substantial harm to the client, you will have a right to appeal the denial of the request to the Head of the Bureau, Service or Office concerned.\n\n3. Right to Request Confidential Communications. You have the right to request that you receive your personal data in a specific way or at a specific location; i.e., you may ask that we send data to a particular e-mail account or to your work address. We will comply with all reasonable requests submitted in writing specifying your reason and how or where you wish to receive these communications.\n4. Right to Amend or Supplement. You have the right to request that we amend your personal data that you believe is inaccurate or incomplete. You must make a request for the information to be amended in writing and include the reason of its inaccuracy and incompleteness. We may deny your request if the data is not available, the data is not created by DOE, the request is vexatious or otherwise unreasonable, or the data is accurate and complete as it is. All information related to any request to amend will be maintained and disclosed in conjunction with any subsequent disclosure of the disputed information.\n\n5. Right to Revoke Authorization/Consent. The personal data we collect are used for documentation purposes, research within the control of DOE, for internal use to improve our services, policy decisions and processing of your application or request in accordance with the provisions of R.A. No. 7638 or the Department of Energy Act of 1992 and other DOE policies.\n You may request for the withdrawal, removal, or destruction of your personal data from the DOE's filing system, subject to the provisions of the Data Privacy Act of 2012, the Rules and Regulations of the DOE and National Archives of the Philippines. You may do so by submitting the duly accomplished Personal Data Correction/Erasure Request Form indicating the personal information to be withdrawn, removed, or destroyed and the purpose/s thereof.\n\n6. Right to Erasure or Blocking. You have the right to suspend, withdraw or order the blocking, removal, or destruction of your personal data. You can exercise this right upon discovery and substantial proof of any of the following:\ni. Your personal data is incomplete, outdated, false, or unlawfully obtained; \nii. It is being used for purposes you did not authorize;\niii. The personal data is no longer necessary for the purposes for which they were collected\niv. You requested to withdraw consent, or objected to the sharing of personal information provided that there is no overriding legal ground for personal data processing;nv. The personal data collected concerns information prejudicial to clients unless justified by freedom of speech, of expression, or of the press; or otherwise authorized by law;\nvi. The processing is unlawful; or \nvii. DOE or its personal information processor/s violated your rights as a data subject.\n\n7. Right to be Informed. You have the right to be informed whether your personal data are being, or have been processed, including the existence of automated decision-making and profiling, if there are any.\nYou shall be notified of the following:\na. Description of the personal data to be entered into the DOE's data processing system;\nb. Purposes for which they are being or will be processed; \nc. Basis of processing, when processing is not based on the consent of the data subject;\nd. Scope and method of the personal data processing; \ne. The recipients or classes of recipients to whom the personal data are or may be disclosed; nf. Methods utilized for automated access, if the same is allowed by the data subject, and the extent to which such access is authorized, including meaningful information about the logic involved, as well as the significance and the envisaged consequences of such processing for the data subject;\nng. The identity and contact details of the personal data controller or its representative;\nh. The period for which the data will be stored; \ni. The existence of their rights as data subjects, including the right to access, correction, and object to the processing, as well as the right to lodge a complaint before the National Privacy Commission.\n\n8. Right to Object. You have the right to object to the processing of your personal data, including processing for direct marketing, automated processing, or profiling. You shall be notified and given an opportunity to withhold consent to the processing in case of changes or any amendment to the data supplied or declared to the data subject in the preceding paragraph. When you object or withhold consent, DOE shall no longer process the personal data, unless:\na. The personal data is needed pursuant to a subpoena and/or is a requirement for processing of documents as fulfillment or performance of constitutionally or statutorily mandated functions;\nb. The collection and processing are for obvious purposes, including, when it is necessary for the performance of or in relation to a contract or service to which the data subject is a party, or when necessary or desirable in the context of an employer-employee relationship between the employer and the data subject; or\nc. The information is being collected and processed because of a legal obligation.\nd. Such other grounds as provided in the Data Privacy Act, its IRR, and other relevant issuances.\n\n9. Right to Be Notified of a Breach. You have the right to receive notifications of breaches of your personal data, as may be required by law. Aside from protecting you against unfair means of personal data collection, this right also requires DOE to notify you in a timely manner if your personal data has been compromised. If you have provided us with a valid e-mail address, we may use e-mail to communicate information related to the breach.\n\n10. Right to Claim Compensation. You may claim compensation if you suffered actual and duly documented damages due to inaccurate, incomplete, outdated, false, unlawfully obtained, or unauthorized use of your personal data, considering any violation of your rights and freedom as data subject.\n\n11. Right to File a Complaint with the National Privacy Commission (NPC). If you feel that your personal data has been unlawfully processed, maliciously disclosed, or improperly disposed, or that any of your data privacy rights have been violated, you have a right to file a complaint with the NPC. Formal complaints are made by filing a complaint-affidavit, together with copies of any evidence and affidavits of any witnesses at any NPC office. Complaints can also be made by electronic filing, by:\na. attaching these documents in a specific e-mail sent to complaints@privacy.gov.ph; or\nb. submitting a portable electronic data storage device to any NPC office. Electronic documents must be digitally signed and in PDF format (if practicable), on page sizes compliant with the Efficient Use of Paper Rule. If submitted in this digital format, the NPC may charge fees for printing. If submitting through a portable electronic data storage device, similar portable data storage devices containing the same files must also be given to any opposing party so named. One portable data storage device is equivalent to one copy. If the portable data storage device is infected with malware, the documents will not be considered as having been filed.\n\n12. Right to a Paper or Electronic Copy of this Notice. You have a right to be notified of our legal duties and privacy practices with respect to your personal data, including a right to a paper copy of this Privacy Notice, even if you have previously requested its receipt by e-mail.\n\nIf you would like to have further information regarding your rights as data subject or how these rights may be exercised, you may refer to the DOE Privacy Policy available in the website or you may contact our Data Protection Officer listed in Section 3 of this Privacy Notice.\n\n3 The Personal Data we Collect\n\nDOE collects personal data about you such as name, contact number, email address and other necessary details to serve your requirement and stores it in a computer system application and/or filing folders. This is your record. The record is the property of the DOE, but the personal data in the record belongs to you. To the extent reasonably necessary to affect the relevant purpose, we may collect data from the following sources:\n\n3.1 Prospective and existing clients.\n\na) Information you provide when communicating with DOE;\n\nb) Information you provide for verification purposes (e.g., to facilitate requests, application of certificates, permits, endorsement, etc.), such as photocopy of documents within the custody of DOE;\n\nc) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information;\n\nd) Information you provide in filing and processing your applications, registrations, requests, and other submissions to DOE;\n\ne) Personal data collected during seminars, trainings, internship, survey, public consultation, or other events conducted by DOE.\n\n3.2 Guests/Visitors\n\na) The information you provide when you enter our premises such as your name, address, company, contact number, signature etc.\n\nb) Any other information you voluntarily provide for any legitimate purpose declared at point of collection of such information.\n\n3.3 For Application of Relevant Permits, and Certifications:\n\na) Name\n\nb) Signature\n\nc) Designation/Position\n\nd) Contact Number\n\ne) Email Address\n\nf) Gender (for specific documentation only)\n\ng) Nationality (for specific documentation only)\n\nh) TIN (for specific documentation only)\n\n4 How we Use, Transfer, or Disclose, Retain and Dispose the Personal Data we Collect\n\nDOE stores, processes, and analyses the personal data that you provide to us to the extent reasonably necessary to effect the relevant purpose and in accordance with our mandate of R.A No. 7638 (Department of Energy Act of 1992) and other related laws. We may use or disclose your personal data for the following:1. Analytics. When you transact with DOE, we may collect your personal data for customer feedback or survey purposes to further improve the delivery of our services.\n\n2. Sign In Queue. We may collect and use your name and other personal information by having you sign in when you request access to any of our offices or premises. We may also call out your name when we are ready to see you.\n\n3. Research. Your personal data and/or other information may be used and disclosed for research purposes, provided that it is approved through a special review process to protect your confidentiality and in accordance with the provisions of the Act, its IRR, and other applicable laws or issuances. A researcher may have access to information that identifies you only through the special review process, or with your written consent.\n\n4. Law Enforcement. We may be required by law to disclose your personal data to a law enforcement official for purposes such as identifying or locating a suspect, fugitive, material witness or missing person, complying with a court order, warrant, subpoena and other law enforcement purposes.\n\n5. Other Uses and Disclosures: If DOE wants to use or disclose your personal data for a purpose that is not discussed in this Privacy Notice, DOE will ask for your written consent.\n\n5 Retention and Disposal of the Personal Data we Collect\n\n1. Retention. DOE will retain your personal data in accordance with the established Records Disposition Schedule (RDS). However, if such data is not indicated in the RDS, DOE will retain your personal data for the following reasons:\n\na. For the fulfillment of the declared, specified, and legitimate purpose until such purpose has been achieved or terminated, or until processing relevant to the purpose has been terminated;\n\nb. To establish or defend legal claims;\n\nc. For legitimate purposes consistent with the rules and policies of DOE, or as required by the National Archives of the Philippines and the provisions of the Civil Service Commission; or\n\nd. In cases provided by law.\n\n2. Disposal. DOE will dispose your personal data once it has reached the schedule stated in the established Records Disposition Schedule or the purpose by which it was collected was achieved and terminated, in such manner that the data will be unreadable (for paper) or irretrievable (for digital records).\n\n6 Use of Cookies\n\nA cookie is a small file which asks permission to be placed on your computer’s hard drive. Cookies allow websites to recognize your computer when you return, enabling it to display personalized settings and other user preferences. It also allows websites to respond to you as an individual. The websites and apps can tailor operations to your needs, likes and dislikes by gathering and remembering information about your preferences. We use traffic log cookies to identify which pages are being visited. This helps us to analyze data about web page traffic and to improve our website to tailor it to your needs. We only use this information for statistical analysis purposes after which, the data is removed from the system. You will be given the opportunity to accept or reject the use of cookies on our websites in a pop-up box when you first access our website. Once you agree, the file is added, and the cookie helps analyze web traffic or lets you know when you visit a particular site.\n\n7 Contact Us\n\nYou may send your queries to:\n\nDOE Data Protection Officer\n\nMailing Address: Energy Center, Rizal Drive, cor. 34th Street. Bonifacio Global City, Taguig City, Philippines 1632\n\nEmail address: dataprivacy@doe.gov.ph\n\nContact Number: +632-8840-2231\n\nLast Revision Date: July 30, 2021",
			"header": "Privacy Policy"
		}
	},
	"buildings": {
		"txt_BuildingOffice": {
			"info": "Kat-ona diri tanang impormasyon nga may kalabotan sa mga gawi nga episyente sa enerhiya sa trabahoan.",
			"header": "Lugar sa Negosyo"
		},
		"txt_BuildingHouse": {
			"info": "Kat-ona diri ang tanang impormasyon nga may kalabotan sa kusog nga mga gawi sa balay.",
			"header": "Lugar Puloy-anan"
		},
		"txt_BuildingMall": {
			"info": "Kat-ona diri tanang impormasyon kalabot sa mga praktises sa episyente nga enerhiya sa mga malls ug mga establisemento.",
			"header": "Lugar pangkomersyal"
		},
		"txt_BuildingEconomic": {
			"info": "Kat-ona diri tanang impormasyon nga may kalabotan sa mga gawi nga episyente sa enerhiya sa sektor sa industriya.",
			"header": "Ekonomikanhong Lugar"
		},
		"txt_BuildingParking": {
			"info": "Diskobreha ang mga gawi nga episyente sa enerhiya sa syudad sa sektor sa transportasyon!",
			"header": "Hub sa Transportasyon"
		},
		"txt_BuildingEmbassy": {
			"info": "Kat-ona diri tanang impormasyon mahitungod sa Lungsod sa Energia!",
			"header": "Embahada"
		},
		"txt_BuildingGov": {
			"info": "Susiha ang dugang bahin sa lainlain nga mga palisiya sa gobyerno bahin sa maayong praktises sa enerhiya ug tubig.",
			"header": "Gusali sa Department of Energy"
		},
		"txt_BuildingSchool": {
			"info": "Tan-awa ang Wattmatters site ug pagkat-on sa pagkalkular sa imong konsumo sa kuryente sa balay!",
			"header": "Lugar Eskwelahan"
		},
		"txt_BuildingPlaza": {
			"info": "Pagduwa ug pasulit aron makaangkon ug dugang kahibalo mahitungod sa pagdaginot sa enerhiya ug uban pa.",
			"header": "Plaza nga dapit"
		},
		"txt_BuildingSeaport": {
			"info": "Pagkat-on og dugang kahibalo mahitungod sa lain-laing mga sugilon sa LGU ug unsa nga mga kalampusang nahimo alang sa enerhiya ug tubig nga episyente.",
			"header": "Pantalan"
		},
		"txt_BuildingKnowledge": {
			"info": "Hibal-i ang dugang bahin sa lainlain nga mga palisiya sa gobyerno bahin sa mga gawi sa pagkaayo sa enerhiya ug tubig.",
			"header": "Knowledge Hub"
		}
	},
	"Seaport": {
		"txt_Seaport_Iloilo": {
			"header": "Iloilo City",
			"info": "Iloilo City has passed an ordinance providing an incentive of 20% discount on real estate taxes to households using renewable energy.\n\nThis has attracted more than 20 households, with two having availed of the net-metering scheme where they can offset the incoming kWh consumption by the electricity produced by the solar home system.\n\nAdditionally, the Iloilo City Hall is referred to as the first Green Building in the Visayas region. With a rooftop equipped with solar panels which assist air conditioning units at all offices at the 7th floor, the city saves roughly USD 1,200 in electricity cost and estimated carbon dioxide equivalent avoided is placed at 36 metric tons monthly.\n\nEnergy Efficiency and Conservation Best Practices:\n*Lobbied for the support of the private sector and external stakeholders to also adopt the program.\n*Demonstrated capacity building activities and energy audits and techno-financial assessments for the private sector, power utilities, and the academe, with support from USAID.\n*loilo City's EEC best practices were adopted by schools and a commercial establishment.\n\nSources: Iloilo Today, Iloilo City Environment and Natural Resources Office"
		},
		"txt_Seaport_LapuLapu": {
			"header": "Lapu Lapu City",
			"info": "Lapu-lapu City distributed solar panels to 80 households in Caohagan, an islet barangay belonging to the Olango Island Group. Residents of the island used to depend on generators for electricity, and had candles and gas lamps as alternative sources of light.\n\nWith solar panels installed, residents now have their own clean and reliable energy supply to light their houses.\n\nSource: Philippine News Agency"
		},
		"txt_Seaport_Cagayan": {
			"header": "Cagayan De Oro City",
			"info": "Cagayan de Oro City has received an “A” rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 8,383.68 kWh/ year savings or equivalent to Php 83,836.80. The estimated total investment cost is 20,700.00 which has a payback period of about 2.11 years.\n\nEnergy Efficiency and Conservation Best Practices\n*The City Mayor designated an Energy Conservation Officer through an executive order that strengthened their EEC programs and plans for the CDO-LGU.\n* Windows are being utilized by the office to provide natural daylight to improve illumination level but heat infiltration should also be considered in the afternoon.\n* Used efficient LED bulbs for the facility.\n*Cagayan De Oro City - LGU utilizes energy efficient inverter-type ACUs in their facility.\n\nSource: Department of Energy."
		},
		"txt_Seaport_Tagum": {
			"header": "Tagum City",
			"info": "The Tagum City LGU has received an “A” rating in Energy Audit 2021.\n\nThe City has implemented measures estimated to generate 161,792.11 kWh/ year savings or equivalent to Php 1,635,718.26. The estimated investment cost is Php 5,912,060.00 which has a payback period of about 4.68 years.\n\nEnergy Efficiency and Conservation Best Practices:\n*The City released Executive Order no. 2020-052 issued on the 30th day of June 2020, an order establishing the Energy Efficiency and Conservation Officer (EECO) of the City Government of Tagum. The City of Tagum implements energy conservation measures in their facilities as included in the Memorandum Order dated January 15, 2020, with the Subject “Reiteration and Amendments on the Adoption of Financial Policy & Guidelines of the City Government of Tagum”. The City Mayor's Office also made a public announcement of the Energy Conservation implementation through Memorandum Order No. 229 s. 2020.\n*Installation of energy efficient technologies like Inverter type ACUs\n*Use of Light Emitting Diode (LED) lightings for facilities\n\nSource: Department of Energy"
		},
		"txt_Seaport_Tacurong": {
			"header": "Tacurong City",
			"info": "With support from the Department of Finance and the Department of Budget and  Management, Tacurong City has replaced its high energy-consuming sodium-vapor lamps with solar-powered LED lights along national roads.\n\nSource: Business Mirror"
		},
		"txt_Seaport_BARMM": {
			"header": "BARMM",
			"info": "50 solar-powered houses will be built in Maguindanao through the “Kapayapaan sa Pamayanan (KAPYANAN)” project of the Office of the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM). \n\nSource: Philippine News Agency"
		},
		"txt_Seaport_Albay": {
			"header": "Province of Albay",
			"info": "50 solar-powered houses will be built in Maguindanao through the “Kapayapaan sa Pamayanan (KAPYANAN)” project of the Office of the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM). \n\nSource: Philippine News Agency"
		},
		"txt_Seaport_Baguio": {
			"header": "Baguio City",
			"info": "Baguio City passed a city ordinance in 2018 which mandates the use of energy conservation technologies in all government facilities and projects. The city ordinance aims to reduce energy consumption of the city and balance its expenditure growth.  \n\nSource: Baguio City Government"
		},
		"txt_Seaport_Batangas": {
			"header": "Batangas City",
			"info": "In 2019, the Batangas City government in partnership with the Department of Energy (DOE), United States Agency for International Development (USAID), and Manila Electric Company (Meralco), switched-on the First Solar Micro Grid System, a community electrification project for Barangay San Agapito, Isla Verde, Batangas City that provided electricity access to around 40 households.\n\nSource: Batangas City Government "
		}
	},
	"dialogue": {
		"tutorial_1": {
			"header": "Tutorial",
			"header_info": "Malipayong Pag-abot sa Lungsod sa Energia!",
			"info": "Kat-ona diri tanan ang nagkalain-laing mga pamaagi sa enerhiya ug tubig nga mabuhat sa balay o bisan asa pa!\n\nKami ang imong mga giya sa niining nindot nga lugar."
		},
		"tutorial_2_gener": {
			"header": "Giya nga si Gener",
			"info": "Ako si Gener!"
		},
		"tutorial_2_gia": {
			"header": "Giya nga si Gia",
			"info": "Ug ako si Gia!"
		},
		"tutorial_3": {
			"header": "Giya nga si Gener",
			"info": "Adunay daghang mga lugar nga masuhid niining siyudad! Pag-tap lang sa bilding aron masusi kini."
		},
		"tutorial_4": {
			"header": "Giya nga si Gener",
			"info": "Ang matag lugar adunay daghang mga kwarto ug lokasyon nga mahimo nimong susihon."
		},
		"tutorial_5": {
			"header": "Giya nga si Gia",
			"info": "Kung mawala ka, ayaw pagduha-duha sa pagpindot sa       buton sa ubos sa imong wala nga suok aron tawagan kami."
		},
		"tutorial_6": {
			"info": "Paglingaw sa pagkat-on ug pagsuhid sa Lungsod sa Energia!"
		},
		"idle_1_gener": {
			"header": "Giya nga si Gener",
			"info": "Nawala? I-tap lang ang mga icon, arrow, o mga bilding aron masusi kini. Mahimo nimo nga pindoton ang pula nga button aron makagawas balik sa lungsod."
		},
		"idle_1_gia": {
			"header": "Giya nga si Gia",
			"info": "Nawala? I-tap lang ang mga icon, arrow, o mga bilding aron masusi kini. Mahimo nimo nga pindoton ang pula nga button aron makagawas balik sa lungsod."
		},
		"doe_reception_female": {
			"header": "Energy Conservation (EC) Officer",
			"info": "Kumusta, ako ang nag-duty nga opisyal sa Energy Conservation. Malipayon nga pag-abot sa City of Energia Government Center. Ang among ahensya gimanduan nga manguna sa pagsuhid sa enerhiya, pagpalambo, paggamit, pag-apod-apod ug pagkonserba. Pahibaloa ko kon unsa akong maikaalagad kanimo."
		},
		"doe_reception_male": {
			"header": "E-Focal Officer",
			"info": "Hi, ako ang E-focal nga opisyal karong adlawa. Gusto ba nimong mahibal-an ang dugang bahin sa kahusayan og pagkonserba sa enerhiya?"
		}
	},
	"icons": {
		"txt_IconParkingGarage": {
			"left1": "Gasolinahan",
			"right1": "Istasyon sa Solar Charger"
		},
		"txt_IconParkingGas": {
			"left1": "Pampublikong Transportasyon",
			"right1": "Paradahan"
		},
		"txt_IconParkingGreenTransport": {
			"left1": "Istasyon sa Solar Charger"
		},
		"txt_IconParkingSolar": {
			"left1": "Paradahan",
			"right1": "Alternatibong Pampublikong Transportasyon"
		},
		"txt_IconParkingTransport": {
			"right1": "Gasolinahan"
		},
		"txt_IconGovernmentFrontdesk": {
			"right1": "Librarya",
			"left1": "Mga Opisina"
		},
		"txt_IconGovernmentLibrary": {
			"left1": "Dawatanan"
		},
		"txt_IconGovernmentOffice": {
			"right1": "Dawatanan",
			"left1": "Paradahan"
		},
		"txt_IconGovernmentParking": {
			"right1": "Mga Opisina"
		},
		"txt_IconMallCentral": {
			"left1": "Atubangang bahin"
		},
		"txt_IconMallDisplay": {
			"right1": "Dakung Luna",
			"left1": "Lugar Kaonan"
		},
		"txt_IconMallFoodCourt": {
			"right1": "Atubangang bahin",
			"left1": "Kasilyas"
		},
		"txt_IconMallBathroom": {
			"right1": "Lugar Kaonan"
		},
		"txt_IconHouseLiving": {
			"right1": "Kusina",
			"left1": "Kwarto"
		},
		"txt_IconHouseBedroom": {
			"right1": "Sala",
			"left1": "Banyo"
		},
		"txt_IconHouseBathroom": {
			"right1": "Kwarto"
		},
		"txt_IconHouseGarden": {
			"left1": "Kusina"
		},
		"txt_IconHouseKitchen": {
			"right1": "Tanaman",
			"left1": "Sala"
		},
		"txt_IconSchoolClassroom": {
			"right1": "Librarya"
		},
		"txt_IconSchoolLibrary": {
			"left1": "Klasehanan"
		},
		"txt_IconOfficeConference": {
			"right1": "Kaonanan"
		},
		"txt_IconOfficeCubicle": {
			"right1": "Dawatanan nga dapit",
			"left1": "Kaugalingon nga Opisina"
		},
		"txt_IconOfficeElevator": {
			"right1": "Kasilyas",
			"left1": "Dawatanan nga dapit"
		},
		"txt_IconOfficePantry": {
			"right1": "Kaugalingon nga Opisina",
			"left1": "Komperensya sa Kapulongan"
		},
		"txt_IconOfficePersonal": {
			"right1": "Lugar sa mga Cubicle",
			"left1": "Kaonanan"
		},
		"txt_IconOfficeReception": {
			"right1": "Mga Elevator",
			"left1": "Lugar sa mga Cubicle"
		},
		"txt_IconOfficeRestroom": {
			"left1": "Mga Elevator"
		},
		"txt_IconEcoZoneEcoPart": {
			"right1": "Bodega"
		},
		"txt_IconEcoZoneGarage": {
			"right1": "Processing Hub",
			"left1": "Bodega"
		},
		"txt_IconEcoZoneMechHub": {
			"right1": "Pump Room/Booster",
			"left1": "Labayanan ug basura"
		},
		"txt_IconEcoZoneOffice": {
			"right1": "Eco-Park"
		},
		"txt_IconEcoZoneProcessHub": {
			"right1": "Pagtatapon ng Basura",
			"left1": "Garahe/Paradahan"
		},
		"txt_IconEcoZonePumpZone": {
			"left1": "Mechanical Hub"
		},
		"txt_IconEcoZoneWarehouse": {
			"right1": "Garahe/Paradahan",
			"left1": "Eco-Park"
		},
		"txt_IconEcoZoneWasteDisposal": {
			"right1": "Mechanical Hub",
			"left1": "Processing Hub"
		},
		"txt_IconSeaportLuzon": {
			"right1": "Mindanao",
			"left1": "Visayas"
		},
		"txt_IconSeaportVisayas": {
			"right1": "Luzon"
		},
		"txt_IconSeaportMindanao": {
			"left1": "Luzon"
		},
		"txt_IconSeaportMManila": {
			"right1": "Padulong sa Amihanan",
			"left1": "Padulong sa Habagatan"
		},
		"txt_IconSeaportBoardNorthSouth": {
			"right1": "Padulong sa Amihanan",
			"left1": "Padulong sa Habagatan"
		},
		"txt_IconSeaportBoardNorth": {
			"right1": "Padulong sa Amihanan"
		},
		"txt_IconSeaportBoardSouth": {
			"left1": "Padulong sa Habagatan"
		},
		"txt_IconEnerhiyangAtinFrontdesk": {
			"right1": "Librarya",
			"left1": "Mga Opisina"
		},
		"txt_IconEnerhiyangAtinLibrary": {
			"left1": "Front Desk"
		},
		"txt_IconEnerhiyangAtinOffice": {
			"right1": "Front Desk"
		}
	},
	"interiors": {
		"txt_InteriorWattmatters": {
			"info": "This is the Wattmatters site. Feel free to use it.",
			"header": "Wattmatters"
		},
		"txt_InteriorQuestion": {
			"info": "Kasamtangan ka nga gasuhid sa [PANELINFO].\nGamita ang               sa paglawig sa lugar. Mahimo usab nimo pindoton ang mga icon aron mahibal-an ang \n\n       Episyente sa Enerhiya                    Pagkonserba sa Tubig",
			"header": "Kumusta?"
		},
		"txt_InteriorParkingIntro": {
			"info": "Kat-ona diri ang tanang impormasyon sa mga maayong praktises sa enerhiya ug tubig nga may kalabutan sa transportasyon, pag-commute, ug susamang mga kapilian.",
			"header": "Diri ang paradahan"
		},
		"txt_InteriorParkingGarageSolar": {
			"info": "Ang paggamit sa solar powered nga mga sistema sa suga dako kaayo ug tabang paminos sa carbon footprint ug gasto sa kuryente.",
			"header": "Suga de Solar"
		},
		"txt_InteriorParkingGaragePlants": {
			"info": "Ang pagdugang sa mga tanum sa palibot sa lugar makatampo sa pagpagaan sa pagbag-o sa klima.",
			"header": "Mga Tanum"
		},
		"txt_InteriorParkingGarageCar1": {
			"info": "Kon mahimo sulayi ang carpooling o pagpaambit sa pagsakay.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar2": {
			"info": "Planoha ang imong lakaw sa dili pa mobiya. Paglikay sa naghuot nga mga ruta ug mga dalan nga ginabuhat pa.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGarageCar3": {
			"info": "Kuhaa ang wala kinahanglana nga mga butang gikan sa punoan o sa sulod sa kotse. Sa matag dugang nga 45 kgs sa imong sakyanan, ang imong fuel mileage mokunhod ug 2%.",
			"header": "Fuel and Safety Driving Tips"
		},
		"txt_InteriorParkingGasLighting": {
			"info": "Pag-upgrade sa mga suga pinaagi sa paggamit sa light emitting diode (LED) nga mga bombilya nga episyente sa enerhiya ug mahimong molungtad og 10 ka beses nga mas taas kaysa sa naandan nga mga bombilya.",
			"header": "Pasiga"
		},
		"txt_InteriorParkingGasGasStation": {
			"info": "Mahimong maalamon sa pagpa-gas! Pagpalit og gasolina sa pinakabugnaw nga oras sa adlaw sa sayong buntag o sa hapon.",
			"header": "Gasolinahan"
		},
		"txt_InteriorParkingGreenTransportSolar": {
			"info": "Ang paggamit sa mga solar panel makapakunhod pag-ayo sa carbon footprint ug makatabang sa pagtipig sa salapi.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingGreenTransportCharger": {
			"info": "Ubos ang baterya? Ang solar-powered charging stations nga sama niini maka-charge sa daghang mga mobile device gamit ang gamay nga enerhiya.",
			"header": "Charger para sa mga elektronikong gamit"
		},
		"txt_InteriorParkingGreenTransportWaiting": {
			"info": "Ang mga tanum sa mga lugar huwatanan makatabang sa pagpakunhod sa carbon emissions ug pagminos sa polusyon sa hangin samtang naghulat sa imong sunod nga biyahe.",
			"header": "Lugar Huwatanan"
		},
		"txt_InteriorParkingSolarLighting": {
			"info": "Malipayong pag-abot sa Solar Charging station sa syudad. Ang Energia nag-implementar og ordinansa sa pagpasiugda sa paggamit sa de-kuryenteng mga sakyanan sa publiko ug pribadong sektor. Subay niini, ang solar energy, nga anaa kaayo ug mahigalaon sa kinaiyahan, gamiton sa pag-charge sa mga EVs pinaagi sa pagtukod og solar charging stations.",
			"header": "Pasiga"
		},
		"txt_InteriorParkingSolarCharging": {
			"info": "Ang paggamit sa mga de-kuryenteng sakyanan (EVs) makapaminos sa hulga nga makasinatig pagkabalda sa suplay sa gasolina ug makatampo sa pagpaminos sa kausaban sa klima.",
			"header": "Istasyon sa pag-charge para sa mga EV"
		},
		"txt_InteriorParkingSolarSolar": {
			"info": "Ang paggamit sa mga solar panel makapakunhod pag-ayo sa carbon footprint ug makatabang sa pagtipig sa salapi.",
			"header": "Solar Panels"
		},
		"txt_InteriorParkingTransportWaiting": {
			"info": "Ang mga tanum sa mga lugar huwatanan makatabang sa pagpakunhod sa carbon emissions ug pagminos sa polusyon sa hangin samtang naghulat sa imong sunod nga biyahe.",
			"header": "Lugar Huwatanan"
		},
		"txt_InteriorEmbassyIntro": {
			"info": "Kini nga energy efficiency virtual showroom nahimong posible pinaagi sa ubay-ubay nga suporta sa mga Amerikano pinaagi sa United States Agency for International Development (USAID). Ang mga sulod mao ang responsibilidad sa Department of Energy sa Pilipinas ug RTI International ug dili kinahanglan nga nagpakita sa mga panglantaw sa USAID o sa Gobyerno sa Estados Unidos.",
			"header": "Mao ni ang Embahada"
		},
		"txt_InteriorGovernmentIntro": {
			"info": "Kini ang lugar nga natawhan sa tanan namong mga inisyatibo sa pagpaayo sa enerhiya. Ang among labing maayo nga mga gawi sa kahusayan sa enerhiya gigiyahan sa mga palisiya ug balangkas nga gisulat ug gipatuman sa atong local government unit uban ang suporta gikan sa nasudnong kagamhanan.",
			"header": "Malipayong Pag-abot sa Department of Energy"
		},
		"txt_InteriorGovernmentLibraryLighting": {
			"info": "I-upgrade ang mga fixtures sa suga pinaagi sa paggamit sa LED nga bombilya nga episyente sa enerhiya ug mahimong molungtad og 10x nga mas taas kaysa sa naandan nga mga bombilya.",
			"header": "Pasiga"
		},
		"txt_InteriorGovernmentLibraryComputer": {
			"info": "Sa pakigtambayayong sa Department of Energy, kining energy efficiency virtual showroom gihimo sa United States Agency for International Development pinaagi sa Energy Secure Philippines Activity. Ang USAID ESP Activity nagsuporta sa Gobyerno sa Pilipinas sa pagpalambo sa kalig-on sa enerhiya sa nasud pinaagi sa paggamit sa mga advanced nga teknolohiya.\n\nEnergy Utilization Management Bureau\ndoe.eumb@gmail.com\n(02) 8840-2289",
			"header": "Pakig-uban sa Department of Energy"
		},
		"txt_InteriorGovernmentOfficeLighting": {
			"info": "I-upgrade ang mga fixtures sa suga pinaagi sa paggamit sa LED nga bombilya nga episyente sa enerhiya ug mahimong molungtad og 10x nga mas taas kaysa sa naandan nga mga bombilya.",
			"header": "Pasiga"
		},
		"txt_InteriorMallIntro": {
			"info": "Ania kita diri aron atong masayran ang bahin sa pagdaginot sa enerhiya sa mga shopping center.",
			"header": "Lugar pangkomersyal"
		},
		"txt_InteriorMallCentralLighting": {
			"info": "Ang mga malls nga episyente sa enerhiya nagpahimulos sa natural nga kahayag sa adlaw aron makunhuran ang gasto sa operasyon ug konsumo sa kuryente.",
			"header": "Natural nga Kahayag"
		},
		"txt_InteriorMallCentralAir": {
			"info": "Gawas sa pagpamalit, ang mga Pilipino moadto sa mga mall aron matagamtam ang bugnaw ug makapahayahay nga temperatura. Ang mga cooling unit sa mga komersyal nga establisemento kinahanglan propesyonal nga serbisyohan labing minos kausa sa usa ka tuig aron masiguro ang episyente nga paggana niini.",
			"header": "Air Conditioning"
		},
		"txt_InteriorMallCentralWindow": {
			"info": "Ang mga bintana nagdala ug natural nga kahayag. Ang natural nga kahayag dili lamang makatipig sa enerhiya, kini perpekto usab alang sa imong mga selfie!",
			"header": "Bintana (Natural nga Kahayag)"
		},
		"txt_InteriorMallCentralAirCurtain": {
			"info": "Kini ang mga kurtina sa hangin nga nagkontrol sa temperatura. Ang kurtina sa hangin nagpugong sa wala masala nga hangin sa gawas ug nasala nga hangin sa sulod.",
			"header": "Air Curtains"
		},
		"txt_InteriorMallCentralDoor": {
			"info": "Ang dobleng pultahan o vestibules naglimit sa init nga hangin nga mosulod sa bilding. Ang mga air conditioning unit sa mga mall mukonsumo og gamay nga kuryente kung kontrolado ang temperatura, humidity ug sirkulasyon sa hangin.",
			"header": "Doble nga pultahan"
		},
		"txt_InteriorMallDisplayLighting": {
			"info": "I-upgrade ang mga fixtures sa suga pinaagi sa paggamit sa LED nga bombilya nga episyente sa enerhiya ug mahimong molungtad og 10x nga mas taas kaysa sa naandan nga mga bombilya.",
			"header": "Pasiga"
		},
		"txt_InteriorMallDisplayWindow": {
			"info": "Ang mga malls nga episyente sa enerhiya nagpahimulos sa natural nga kahayag sa adlaw aron makunhuran ang gasto sa operasyon ug konsumo sa kuryente.",
			"header": "Bintana"
		},
		"txt_InteriorMallFoodCourtLighting": {
			"info": "I-upgrade ang mga fixtures sa suga pinaagi sa paggamit sa LED nga bombilya nga episyente sa enerhiya ug mahimong molungtad og 10x nga mas taas kaysa sa naandan nga mga bombilya.",
			"header": "Pasiga"
		},
		"txt_InteriorMallFoodCourtWindows": {
			"info": "Ang mga bintana nagdala ug natural nga kahayag. Ang natural nga kahayag dili lamang makatipig sa enerhiya, kini perpekto usab alang sa imong mga selfie!",
			"header": "Bintana"
		},
		"txt_InteriorMallFoodCourtWater": {
			"info": "Ang ginamitang tubig sa istasyon maoy ginagamit usab sa pag.hinlo sa kasilyas.",
			"header": "Istasyon sa Imnanan"
		},
		"txt_InteriorMallFoodCourtFoodStall": {
			"info": "Ang induction stoves 90 porsyento nga mas episyente sa enerhiya kumpara sa ubang klase sa stoves.",
			"header": "Kan-anan"
		},
		"txt_InteriorMallFoodCourtDirtyDishes": {
			"info": "Kung manghugas ka sa mga plato ug mga tray sa pagkaon pinaagi sa kamot, patya ang nag-agas nga tubig kung dili pa magwaswas.",
			"header": "Hugaw nga mga plato"
		},
		"txt_InteriorMallBathroomLighting": {
			"info": "Gigamit niini ang mga motion detector sa suga ug kaligoanan aron makunhuran ang konsumo sa kuryente.",
			"header": "Pasiga"
		},
		"txt_InteriorMallBathroomFaucet": {
			"info": "Kini nga gripo naggamit sa mga motion detector aron makadaginot sa tubig.",
			"header": "Gripo"
		},
		"txt_InteriorMallBathroomVentilation": {
			"info": "Gawas sa mga bintana ug pultahan, ang pagbutang ug mga exhaust fan makapaayo sa sirkulasyon sa hangin sulod sa kasilyas.",
			"header": "Bentilasyon"
		},
		"txt_InteriorHouseIntro": {
			"info": "Sama sa tanang balay sa kasilinganan, ang imoha gipaandar sa enerhiyang de solar ug nalista sa power monitoring system. Nakadungog ka ba bahin sa sistema sa pagmonitor sa kuryente? Usa ka sistema sa pagmonitor sa kuryente ang nagkontrol ug nagmonitor sa imong konsumo sa enerhiya kada adlaw. Makatabang kini kanimo nga makunhuran ang imong mga nausik ug gasto sa enerhiya.",
			"header": "Kini ang imong mapaubsanong puloy-anan"
		},
		"txt_InteriorHouseLivingLight": {
			"info": "Ang Light Emitting Diode o LED nga mga bombilya sa suga molungtad og dugay kaysa ubang mga klase sa suga. Dugang pa, makadaginot kini ug 50% sa konsumo sa kuryente.\n\nBusa, balhin sa LED!",
			"header": "Pasiga"
		},
		"txt_InteriorHouseLivingElectric": {
			"info": "Limpyohi kanunay imong fan. Ang abog ug hugaw makapakunhod sa hangin nga giboga sa fan.",
			"header": "Bentilador"
		},
		"txt_InteriorHouseLivingTelevision": {
			"info": "Gamay ra ang makonsumo sa enerhiya ug mas dakung oras magahin nimo sa pamilya kung kuyog mo magtan-aw ug TV.",
			"header": "Telebisyon"
		},
		"txt_InteriorHouseLivingComputer": {
			"info": "And tinuod, ang mga screensaver dili gyud makatipig maski gamay. Busa, mas maayo nga dili mogamit og mga screensaver sa imong kompyuter. Mas maayo, mahimo nimong i-off ang imong monitor kung d ka maggamit sa sobra sa 15 minutos.",
			"header": "Kompyuter"
		},
		"txt_InteriorHouseLivingWindows": {
			"info": "Ang mga bintana nagdala ug natural nga kahayag. Ang natural nga kahayag dili lamang makatipig sa enerhiya, kini perpekto usab alang sa imong mga selfie!",
			"header": "Bintana"
		},
		"txt_InteriorHouseLivingExtension": {
			"info": "Tangtanga ang extension cord kung dili gamiton aron malikayan ang phantom loading.\n\nAng phantom loading sama sa usa ka nagtulo nga gripo. Kasagaran kini ang mga nakasaksak nga mga appliances nga sa imong hunahuna nakapalong, apan naggamit gihapon ug kuryente.",
			"header": "Saksakanan"
		},
		"txt_InteriorHouseBedroomLighting": {
			"info": "Ang Light Emitting Diode (LED) nga mga bombilya mas molungtad kay sa ubang matang sa suga. Dugang pa, makadaginot kini ug 50% sa konsumo sa kuryente.",
			"header": "Pasiga"
		},
		"txt_InteriorHouseBedroomPlants": {
			"info": "Ang mga tanum sa sulod makapaminos sa kainit ug nagsilbing natural nga humidifier. Dili ikatingala ngano nga ang mga plantitas ug plantitos aduna usab mga tanum sa sulod sa ilang mga kwarto.",
			"header": "Mga Tanum"
		},
		"txt_InteriorHouseBedroomAircon": {
			"info": "Kahibalo ba ka nga ang paglimpyo sa mga filter ug condenser sa mga air conditioning unit makadaginot ug 100 pesos kada buwan? Busa, siguruha nga mamintinar ang imong mga air conditioning unit.",
			"header": "Air Conditioning"
		},
		"txt_InteriorHouseBedroomCharger": {
			"info": "Ayaw biyai ang imong mga device nga nag-charge sa tibuok gabii tungod kay mokonsumo kini og elektrisidad kung gibiyaan nga nakasaksak.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorHouseBedroomWindow": {
			"info": "Pagbutang ug mga kurtina o mga blinds sa mga bintana aron makunhuran ang kainit sa adlaw gikan sa gawas.",
			"header": "Bintana (kung nag-andar ang aircon)"
		},
		"txt_InteriorHouseBedroomDoor": {
			"info": "Isira tanang bintana ug pultahan kung maggamit sa air conditioning unit aron magpabilin ang bugnaw nga hangin sa sud.",
			"header": "Pultahan (kung nag-andar ang aircon)"
		},
		"txt_InteriorHouseBathroomLighting": {
			"info": "Ayaw kalimot sa pagpalong sa mga suga pagkahuman ug gamit sa banyo.",
			"header": "Pasiga"
		},
		"txt_InteriorHouseBathroomFaucet": {
			"info": "Nasayod ka ba nga makadaginot ka ug labing minos 6 ka galon nga tubig kada adlaw kon imong palongon ang gripo samtang nanabon pa ka sa imong mga kamot?",
			"header": "Gripo"
		},
		"txt_InteriorHouseBathroomShower": {
			"info": "Unsa sa imong tan-aw ang makadaginot ug daghang tubig? Maligo gamit shower o maligo gamit ang kabo ug balde?\n\nAng mas mugbo nga pagligo dili lamang makadaginot ug daghang tubig, makadaginot usab kini ug dugang enerhiya ug gasto.",
			"header": "Ligoanan"
		},
		"txt_InteriorHouseBathroomVentilation": {
			"info": "Gawas sa mga pultahan ug mga bintana, ang pagbutang ug mga exhaust fan sa banyo makatabang sa sirkulasyon sa hangin.",
			"header": "Bentilasyon"
		},
		"txt_InteriorHouseGardenWater": {
			"info": "Suwayi paggamit ug usab sa kinaligoang tubig sa imong tanaman.",
			"header": "Saktong paggamit sa tubig"
		},
		"txt_InteriorHouseKitchenWater": {
			"info": "Mas maayong maggamit ug baldeng tubig imbis nga nag-agas nga tubig kon maghugas ug prutas ug utanon.",
			"header": "Saktong paggamit sa tubig"
		},
		"txt_InteriorHouseKitchenRef": {
			"info": "Kabugnaw!\n\nAng pagtuman sa rekomendadong temperatura sa tiggama makalikay sa sobrang kabugnaw ug pagkausik sa enerhiya. Ayaw kalimot sa regular nga pag-defrost sa refrigerator. Samtang ang ubang mga refrigerator wala'y katugnaw, ang daan nga mga refrigerator ug mga freezer kinahanglan nga ma-defrost matag karon ug unya aron padayon ang pagka-epektibo.",
			"header": "Pabugnawan"
		},
		"txt_InteriorHouseKitchenMicrowave": {
			"info": "Nasayod ba ka nga gamay ra nga oras ug kuryente ang makonsumo kung mogamit ka ug microwave sa pag-init pag-usab sa pagkaon?",
			"header": "Microwave"
		},
		"txt_InteriorHouseKitchenStove": {
			"info": "Makadaginot kita og enerhiya pinaagi sa pagpalong sa gas stove atol sa katapusang minuto sa pagluto sa imong pagkaon.",
			"header": "Kalan"
		},
		"txt_InteriorHouseKitchenPlant": {
			"info": "Kahibalo ba ka nga ang mga tanum sa imong kusina nakatampo sa himsog nga pagsala sa hangin? Ug sila usab nag-sequester sa carbon nga usa sa daghang mga paagi aron maminosan ang pagbag-o sa klima.",
			"header": "Mga Tanum"
		},
		"txt_InteriorSchoolIntro": {
			"info": "Kini ang among tumong nga ipaambit ang among kasamtangan nga kahibalo ug labing maayo nga mga gawi uban ang paglaum nga makab-ot ang usa ka ripple effect sa ubang bahin sa nasud.",
			"header": "Malipayong pag-abot sa Energia Academy!"
		},
		"txt_InteriorSchoolLibraryLighting": {
			"info": "Pilia ang mga bombilya nga episyente sa enerhiya. Mahimo nimong ilisan ug LED ang kasamtangan nga mga bombilya.",
			"header": "Pasiga"
		},
		"txt_InteriorSchoolLibraryComputer": {
			"info": "And tinuod, ang mga screensaver dili gyud makatipig maski gamay. Busa, mas maayo nga dili mogamit og mga screensaver sa imong kompyuter. Mas maayo, mahimo nimong i-off ang imong monitor kung d ka maggamit sa sobra sa 15 minutos.",
			"header": "Kompyuter"
		},
		"txt_InteriorSchoolClassroomLighting": {
			"info": "Pilia ang episyente sa enerhiya nga mga bombilya sama sa light emitting diode (LED) nga mga bombilya.",
			"header": "Pasiga"
		},
		"txt_InteriorSchoolClassroomAircon": {
			"info": "I-set ang imong air conditioning units sa sumbanan nga temperatura nga 24°c para makadaginot og enerhiya.",
			"header": "Air Conditioning"
		},
		"txt_InteriorSchoolClassroomStair": {
			"info": "Ang paggamit sa hagdanan makamintinar sa maayong panglawas ug makadaginot sa enerhiya. Busa, kung mahimo gamita ang hagdanan.",
			"header": "Gamit sa Hagdan"
		},
		"txt_InteriorOfficeIntro": {
			"info": "Pinaagi sa pagpatuman sa usa ka Green Building Code, ang atong mga bilding gidesinyo aron makunhuran ang paggamit sa enerhiya nga may kalabotan sa pagkaepektibo sa gasto, pagpaandar sa bilding, kaharuhay, kahimsog, kaluwasan, ug produktibidad sa mga nagpuyo. Sama sa imong balay, ang among mga opisina nasangkapan sa mga teknolohiya nga episyente sa enerhiya!",
			"header": "Imong lugar trabahoan!"
		},
		"txt_InteriorOfficeConferenceLighting": {
			"info": "Pilia ang mga bombilya nga episyente sa enerhiya. Mahimo nimong ilisan ang kasamtangan nga mga bombilya gamit ang light emitting diode (LED) nga mga suga.",
			"header": "Pasiga"
		},
		"txt_InteriorOfficeConferenceProjector": {
			"info": "Sa dili pa mobiya sa opisina, ayaw kalimot sa pagpalong ug pagtangtang sa wala kinahanglan nga mga appliances ug device.",
			"header": "Projektor"
		},
		"txt_InteriorOfficeCubicleLighting": {
			"info": "Pilia ang mga bombilya nga episyente sa enerhiya. Mahimo nimong ilisan ang kasamtangan nga mga bombilya gamit ang light emitting diode (LED) nga mga suga.",
			"header": "Pasiga"
		},
		"txt_InteriorOfficeCubicleCentralAir": {
			"info": "Aron mas episyente ang pagpabugnaw, tan-awa ang gidak-on sa lugar sa dili pa magbutang ug air conditioning units.",
			"header": "Sentro sa Air Conditioning"
		},
		"txt_InteriorOfficeCubicleWindow": {
			"info": "Ang bildo nga mga bungbong ug mga pultahan nagdala ug natural nga kahayag og makapaminos sa konsumo sa kuryente.",
			"header": "Bintana (Natural nga Kahayag)"
		},
		"txt_InteriorOfficeCubicleComputers": {
			"info": "Moadto sa usa ka pulong?\n\nI-set ang imong personal nga kompyuter sa Sleep Mode kung wala ka sobra sa 15 minutos.",
			"header": "Kompyuter"
		},
		"txt_InteriorOfficeCubicleCharger": {
			"info": "Ang mga estasyon nga episyente sa enerhiya alang sa mga elektronikong gamit makahatag ug dugang bili sa tanang empleyado sa pagdasig kanila nga mahimong mas mahunahunaon sa paggamit sa elektrisidad nga episyente.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorOfficeCubicleLarge": {
			"info": "I-print lang ang imong mga dokumento kung gikinahanglan. Hinumdomi nga ang pagpili sa pagbasa niini sa imong telepono o tablet makapaminos sa imong papel ug konsumo sa kuryente.",
			"header": "Dakung Makinarya (Photocopier)"
		},
		"txt_InteriorOfficeElevatorElevator": {
			"info": "Paggamit sa hagdanan kon ikaw mosaka o mokanaog kon dili molapas sa duha ka andana. Maayo sab ni sa imong panglawas!",
			"header": "Mga elevator"
		},
		"txt_InteriorOfficeElevatorWindow": {
			"info": "Ang pultahan ug mga bungbong nga bildo makahatag ug natural nga kahayag nga makapaminos sa konsumo sa kuryente.",
			"header": "Bintana"
		},
		"txt_InteriorOfficePantryLighting": {
			"info": "Balhin sa low-heat LED nga suga.",
			"header": "Pasiga"
		},
		"txt_InteriorOfficePantryFaucet": {
			"info": "Kung maghugas ug plato, palonga ang nagdagan nga tubig kung dili mang-waswas.",
			"header": "Gripo"
		},
		"txt_InteriorOfficePantryKettle": {
			"info": "Mangape kuyog mga ka-opisina? Ang kausang pagpabukal sa takure makahimo ug lima o unom ka ilimnon kaysa ka-unom ka beses kung tagsa-tagsa.",
			"header": "Dekuryenteng Takure"
		},
		"txt_InteriorOfficePantryVentilation": {
			"info": "Pahimusli ang natural nga hangin nga nagdagayday sa bilding pinaagi sa pagdirekta sa hangin padulong sa mga buho sa kisame ug mga pultahan sa gawas.",
			"header": "Bentilasyon"
		},
		"txt_InteriorOfficePersonalLighting": {
			"info": "Pilia ang mga bombilya nga episyente sa enerhiya. Mahimo nimong ilisan ang kasamtangan nga mga bombilya gamit ang light emitting diode (LED) nga mga suga.",
			"header": "Pasiga"
		},
		"txt_InteriorOfficePersonalCentralAir": {
			"info": "Ibutang ang temperatura sa air-conditioner sa 24-25°C sa husto nga sumbanan aron makadaginot sa enerhiya.",
			"header": "Sentro sa Air Conditioning"
		},
		"txt_InteriorOfficePersonalWindow": {
			"info": "Kung adlawan, ang imong opisina magpalong sa artipisyal nga suga ug maggamit sa natural nga kahayag.",
			"header": "Bintana"
		},
		"txt_InteriorOfficePersonalComputers": {
			"info": "Ayaw kalimot sa pagpalong sa imong kompyuter/laptop o pagkatulog sa imong PC kon dili gamiton.",
			"header": "Kompyuter"
		},
		"txt_InteriorOfficePersonalChargers": {
			"info": "Tangtanga ang imong charger kung puno na ang baterya sa imong device.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorOfficePersonalExtension": {
			"info": "Ayaw pag-overload sa imong extension cord pinaagi sa pagsaksak sa device nga labaw sa kapasidad niini.",
			"header": "Saksakan"
		},
		"txt_InteriorOfficeReceptionLighting": {
			"info": "Kung adlawan, ang imong opisina magpalong sa artipisyal nga suga ug maggamit sa natural nga kahayag.",
			"header": "Pasiga"
		},
		"txt_InteriorOfficeReceptionAircon": {
			"info": "Importante nga lantawon ang air-conditioning unit nga gamiton base sa kadak-on sa kwarto o trabahoan. Itaud ang air-conditioning unit sa pinakabugnaw na dapit sa kwarto. Kung mahimo, didto sa landong na dapit diin pinakalabing maayo ang sirkulasyon sa hangin.",
			"header": "Air Conditioning"
		},
		"txt_InteriorOfficeReceptionWindow": {
			"info": "Ang mga moderno ug episyente sa enerhiya nga mga bilding nagpahimulos sa natural nga kahayag aron makatipig sa konsumo sa kuryente.",
			"header": "Bintana"
		},
		"txt_InteriorOfficeRestroomLighting": {
			"info": "Kini nga kasilyas adunay mga awtomatik nga pagkontrol sa suga ilabi na, mga occupancy sensors, nga makadaginot sa enerhiya pinaagi sa awtomatikong pagpalong sa mga suga kon dili gamiton.",
			"header": "Pasiga"
		},
		"txt_InteriorOfficeRestroomFaucet": {
			"info": "Ayuhon ang mga naay tuloh nga gripo, tubo, ug sprinkler. Ang mga pagtulo managlahi sa gidaghanon, apan kini mahimong hinungdan sa daghang nausik nga tubig sa paglabay sa panahon.",
			"header": "Gripo"
		},
		"txt_InteriorOfficeRestroomVentilation": {
			"info": "Gawas sa mga bintana ug pultahan, ang pagbutang ug mga exhaust fan sa comfort room makapaayo sa sirkulasyon sa hangin ug makalikay sa kaumog.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneIntro": {
			"info": "Malipayong pag-abot sa Lungsod sa Energia Economic Zone. Kini nga bahin sa siyudad magpakita kanimo sa episyente nga enerhiya sa sektor sa industriya. Magsuroy-suroy ta!",
			"header": "Mao ni ang Economikanhong lugar"
		},
		"txt_InteriorEcoZoneEcoPartLighting": {
			"info": "Ang kining suga kay solar-powered! Ang mga solar panel nga gitaod sa atop nagpundo og enerhiya sa panahon sa kahayag sa adlaw aron sa pagdan-ag sa parke sa gabii.",
			"header": "Pasiga"
		},
		"txt_InteriorEcoZoneEcoPartWater": {
			"info": "Gamita pag-usab ang tubig kung angay alang sa pagbisbis sa mga tanum ug paglimpyo sa designated nga mga lugar. Pananglitan: Ang tubig gikan sa mga fountain mahimong gamiton pag-usab sa pagbisbis sa mga tanom imbes nga iyabo lang kini.",
			"header": "Saktong paggamit sa tubig"
		},
		"txt_InteriorEcoZoneEcoPartVentilation": {
			"info": "Ang mga abli nga nag-atubang sa langit, sawang sa dalan, o atabay sa hangin pagaisipon nga madawat nga tinubdan sa natural nga kahayag ug bentilasyon.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneGarageParking": {
			"info": "Sa kaso sa mga pampublikong garahi-an, ang duha o uban pa nga kilid sa garahi-an kinahanglan adunay usa pa ka abli alang sa cross ventilation ug ang ablihanan nga lugar labing menos 50% sa lugar sa dingding diin kini nahimutang.",
			"header": "Paradahan"
		},
		"txt_InteriorEcoZoneGarageCharging": {
			"info": "Ang pag instalar sa mga istasyon sa pagcharge sa parking area mas dali ug sayon nalang alang sa mga electric vehicles.",
			"header": "Istasyon sa pag-charge para sa mga EV"
		},
		"txt_InteriorEcoZoneGarageSolar": {
			"info": "Ang paggamit sa mga solar panel makapakunhod pag-ayo sa carbon footprint ug makatabang sa pagtipig sa salapi.",
			"header": "Solar Panels"
		},
		"txt_InteriorEcoZoneMechHubLighting": {
			"info": "Siguruha nga mogamit ug episyente sa enerhiya sama sa light emitting diode (LED) bulbs. Makatabang kini nga makadaginot sa imong binuwan nga bayronon sa kuryente ug makatabang usab sa pagkonserbar sa atong kinaiyahan!",
			"header": "Pasiga"
		},
		"txt_InteriorEcoZoneMechHubVentilation": {
			"info": "Ang igong bentilasyon nagmintinar sa temperatura, humidity, ug konsumo sa enerhiya sa mga industriyal nga establisamento.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneMechHubWindows": {
			"info": "Kung adlawan, patya ang mga suga ug ipasilabi ang paggamit sa kahayag sa adlaw, labi na sa mga opisina nga adunay dagkong mga bintana sa palibot - ang paggamit sa mga blind o mga kurtina makatabang sa pagkontrol sa temperatura ug pagkaladlad sa adlaw.",
			"header": "Bintana"
		},
		"txt_InteriorEcoZoneOfficeLighting": {
			"info": "Siguruha nga mogamit og kusog nga kahayag sama sa fluorescent lamp, CFL lamp ug LED lamp - kini makatabang sa pagdaginot sa imong binuwan nga bayranan sa kuryente ug makatabang usab sa pagkonserbar sa kinaiyahan!",
			"header": "Pasiga"
		},
		"txt_InteriorEcoZoneOfficeCentralAir": {
			"info": "Ang pagmentinar sa air conditioning kinahanglang itakda kanunay aron maseguro nga kini nagtrabaho sa husto sa iyang pinakamaayo nga walay pag-usik sa konsumo sa kuryente.",
			"header": "Sentro sa Air Conditioning"
		},
		"txt_InteriorEcoZoneOfficeWindow": {
			"info": "Kung adlawan, patya ang mga suga ug ipasilabi ang paggamit sa kahayag sa adlaw, labi na sa mga opisina nga adunay dagkong mga bintana sa palibot - ang paggamit sa mga blind o mga kurtina makatabang sa pagkontrol sa temperatura ug pagkaladlad sa adlaw.",
			"header": "Bintana"
		},
		"txt_InteriorEcoZoneOfficeComputers": {
			"info": "Tangtangon ang mga elektronikong gamit lakip na ang mga kompyuter kung dili gamiton. Batasana ang pag-tangtang sa dili pa mobiya sa imong lugar trabahoan.",
			"header": "Kompyuter"
		},
		"txt_InteriorEcoZoneOfficeCharger": {
			"info": "Ang mga estasyon nga episyente sa enerhiya alang sa mga elektronikong gamit makahatag ug dugang bili sa tanang empleyado ug makatabang sa pagdasig kanila nga mahimong mas mahunahunaon sa paggamit sa elektrisidad nga episyente.",
			"header": "Charger para sa mga mobile device"
		},
		"txt_InteriorEcoZoneProcessHubLighting": {
			"info": "Siguruha nga mogamit og episyente nga suga sama sa light emitting diode (LED) nga mga bombilya. Makatabang kini nga makadaginot sa imong binuwan nga bayronon sa kuryente ug makatabang usab sa pagkonserbar sa atong kinaiyahan!",
			"header": "Pasiga"
		},
		"txt_InteriorEcoZoneProcessHubVentilation": {
			"info": "Ang pagtaod sa mga exhaust systems nagmintinar sa kalidad sa hangin sa mga pabrika pinaagi sa pagtangtang sa kontaminado nga hangin sa sulod.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneProcessHubCooling": {
			"info": "Ang pagkonsumo sa elektrisidad sa air conditioning systems mahimong makunhuran pinaagi sa paggamit sa saktong sistema sa pagpabugnaw.",
			"header": "Mga systema ng pangpalamig"
		},
		"txt_InteriorEcoZoneProcessHubBoiling1": {
			"info": "Alang sa paghimo sa alisngaw, gamita ang boiler nga adunay rating sa kahusayan nga 85% pataas.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZoneProcessHubBoiling2": {
			"info": "Ang mga sistema sa init nga tubig kinahanglan nga adunay epektibo nga awtomatikong pagkontrol sa temperatura.",
			"header": "Boiler"
		},
		"txt_InteriorEcoZonePumpzoneVentilation": {
			"info": "Gamita ang malungtarong arkitektura ug pag-disenyo sa sulod aron masiguro nga adunay saktong bentilasyon sa processing hub.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZonePumpzoneSteam": {
			"info": "Ang singaw mas ekonomikanhon kon itandi sa elektrisidad. Kung adunay alisngaw, gamita ang alisngaw aron makamugna og init nga tubig imbes nga kuryente.",
			"header": "Steam at Hot Water System(Pipelines)"
		},
		"txt_InteriorEcoZonePumpzoneGenerator": {
			"info": "Kung wala ang alisngaw, gamita ang direct-fired hot water generator nga adunay rating sa kahusayan nga 85% ug pataas.",
			"header": "Generator"
		},
		"txt_InteriorEcoZoneWarehouseLighting": {
			"info": "Siguruha nga mogamit og kusog nga kahayag sama sa fluorescent lamp, CFL lamp ug LED lamp - kini makatabang sa pagdaginot sa imong binuwan nga bayranan sa kuryente ug makatabang usab sa pagkonserbar sa kinaiyahan!",
			"header": "Pasiga"
		},
		"txt_InteriorEcoZoneWarehouseVentilation": {
			"info": "Gamita ang malungtarong arkitektura ug pag-disenyo sa sulod aron masiguro nga adunay saktong bentilasyon sa processing hub.",
			"header": "Bentilasyon"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterDispoal": {
			"info": "Ang mga sistema sa paglabay sa basura kinahanglan nga ipatuman nga adunay mga proseso sa lugar. Ang tripulante gi-assign kinahanglan adunay regular nga pagmonitor ug pagreport sa kalidad ug paggamit sa tubig.",
			"header": "Sistema sa Paglabay sa Tubig"
		},
		"txt_InteriorEcoZoneWastedDisposalWaterTreatment": {
			"info": "Isip kabahin sa pasilidad sa pagtambal sa tubig, ang tanang tubig kinahanglang atimanon pag-ayo ug dapat anaa sa madawat nga lebel sa kalidad sa dili pa ilabay.",
			"header": "Pagtambal sa tubig"
		},
		"txt_InteriorPlazaIntro": {
			"info": "Naa ka diri sa City Plaza. Mopahulay ta sa atong pagsuroy ug magdula! Unsa ka maayo ang imong nahibal-an bahin sa kahusayan sa enerhiya?",
			"header": "Mao ni ang Plaza"
		},
		"txt_InteriorSeaportIntro": {
			"info": "Malipayong pag-abot sa Pantalan, ang ganghaan sa mga kaubang siyudad ug munisipyo sa Energia!\n\nAng Energia ug ang igsuon niini nga local government units (LGUs) nakakat-on gikan sa usag-usa pinaagi sa pagpaambit sa mga labing maayo nga kahanas sa pagpauswag sa enerhiya nga mahimo ug magamit sa ubang LGUs.\n\nUnsa nga LGU ang gusto nimo sa unahon pagbisita?",
			"header": "Mao ni ang Pantalan"
		},
		"txt_InteriorEnerhiyangAtinIntro": {
			"info": "Kini ang lugar nga natawhan sa tanan namong mga inisyatibo sa pagpaayo sa enerhiya. Ang among labing maayo nga mga gawi sa kahusayan sa enerhiya gigiyahan sa mga palisiya ug balangkas nga gisulat ug gipatuman sa atong local government unit uban ang suporta gikan sa nasudnong kagamhanan. Basaha ang bahin niini nga mga palisiya sa librarya.",
			"header": "Mao ni ang Knowledge Hub"
		},
		"txt_InteriorEnerhiyangAtinDeskAircon": {
			"info": "Sumala sa Inter-Agency Energy Efficiency and Conservation Committee (IAEECC) No. 1 ug No. 3, ang tanang buhatan sa gobyerno gimandoan sa paggamit sa episyente sa enerhiya nga inverter-type air-conditioning units o susamang mga teknolohiya. Dugang pa, ang mga air-conditioner sa mga opisina sa gobyerno kinahanglan nga ibutang sa sumbanan nga mga punto sa temperatura 24-25°C aron makadaginot sa enerhiya.",
			"header": "Air Conditioning"
		},
		"txt_InteriorEnerhiyangAtinDeskStairUse": {
			"info": "Ang paggamit sa hagdanan makamintinar sa maayong panglawas ug makadaginot sa enerhiya. Busa, kung mahimo gamita ang hagdanan.",
			"header": "Gamit sa Hagdan"
		},
		"txt_InteriorEnerhiyangAtinDeskLighting": {
			"info": "I-upgrade ang mga fixtures sa suga pinaagi sa paggamit sa light emitting diode (LED) nga bombilya nga episyente sa enerhiya ug mahimong molungtad og 10x nga mas taas kaysa sa naandan nga mga bombilya.",
			"header": "Lighting"
		},
		"txt_InteriorEnerhiyangAtinOfficeLighting": {
			"info": "Pag-upgrade sa mga suga pinaagi sa paggamit sa light emitting diode (LED) nga mga bombilya nga episyente sa enerhiya ug mahimong molungtad og 10 ka beses nga mas taas kaysa sa naandan nga mga bombilya.",
			"header": "Lighting"
		}
	}
}